{
    "tatiana": {
        "start": {
            "text": "<h4>Татьяна, 55 лет</h4><p>Знакомьтесь: это Татьяна. Ей 55 лет, она жизнерадостная и активная женщина: любит ходить в бассейн и обожает музеи. Ей нравится живопись авангарда: она училась на педагога в худинституте и мечтала о собственных выставках. Но потом появилась дочка Аня, а муж Сергей исчез. Пришлось устроиться в офис строительного бюро инженером-сметчиком: работа скучная, зато стабильная.</p><p>Месяц назад у Татьяны появилась новая руководительница — молодая девушка Ирина. В первую неделю Ирина отправила всем сотрудникам письмо, в котором сообщила, что «компанию ждут большие перемены». На прошлой неделе начались сокращения, под которые попали многие сотрудники старшего возраста. Татьяна не понимает: держаться за должность или попробовать заняться чем-то новым.</p>",
            "help": "Помните: ваш выбор в этой игре повлияет на то, как будет чувствовать себя героиня и сможет ли она двигаться вперед, несмотря на мнение окружающих.",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/1.1.png",

            "buttons": {
                "continue": "Продолжить с Татьяной",
                "welcome": "Другие героини"
            }
        },

        "continue": {
            "text": "<p>Все-таки это произошло. В конце рабочего дня начальница вызвала Татьяну в кабинет и объявила о сокращении. Татьяна растерянно говорит, что работает в этой компании уже десять лет. Ирина отвечает: «Ну вот, пора уже дать дорогу молодым, иначе как мы будем развивать компанию».</p><p>Как реагировать?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/2.png",

            "buttons": {
                "angry": "Разозлиться и начать спорить. До пенсии осталось всего пять лет!",
                "personal": "Предложить обсудить ситуацию. Я отлично справляюсь с работой, она просто еще мало меня знает!",
                "leave": "Молча выйти из кабинета. Зачем спорить, если она уже все решила?"
            }
        },

        "angry": {
            "text": "<p>Ирина кричит в ответ: «И что вы теперь, подадите в суд? Я и так плачу вам за три месяца вперед, сказали бы спасибо». Татьяна устроила скандал и выпустила пар, но не смогла обсудить ситуацию: по закону ей должны были предложить альтернативную должность в компании.</p><p>Но бумаги уже подписаны, Татьяна расстроена и должна искать новую работу. Увы, в России в 55 лет сделать это довольно сложно.</p><p>Она выходит из офиса на улицу: хочется кому-то позвонить, чтобы получить поддержку. Кого выбрать?",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/3.png",

            "buttons": {
                "daughter": "Дочке. Она всегда поддерживает",
                "mother": "Маме. У нее есть советы на любой случай"
            }
        },

        "personal": {
            "text": "<p>Татьяна проявляет самообладание в сложной ситуации. Ирина говорит, что по закону Татьяне должны предложить альтернативную должность, но зарплата будет в два раза ниже, и она считает это не лучшим выходом. «У вас хороший опыт, наверняка вы найдете что-то гораздо интереснее».</p><p>Разговор закончен, Татьяна расстроена. Она не может согласиться на такую низкую зарплату, да и Ирина явно не была настроена ей помогать. Значит, придется искать что-то еще. Увы, в России в 55 лет это сделать довольно сложно.</p><p>После такого неприятного разговора хочется кому-то позвонить, чтобы получить поддержку. Кого выбрать?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/3.png",

            "buttons": {
                "daughter": "Дочке. Она всегда поддерживает",
                "mother": "Маме. У нее есть советы на любой случай"
            }
        },

        "leave": {
            "text": "<p>Татьяна теряется и не отстаивает свои права: а жаль, ведь по закону ей должны были как минимум предложить альтернативную должность. Но бумаги уже подписаны, и теперь нужно будет искать новую работу. Увы, в России в 55 сделать это довольно сложно.</p><p>Она выходит из офиса на улицу: хочется кому-то позвонить, чтобы получить поддержку. Кого выбрать?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/3.png",

            "buttons": {
                "daughter": "Дочке. Она всегда поддерживает",
                "mother": "Маме. У нее есть советы на любой случай"
            }
        },

        "daughter": {
            "text": "<p>Дочка всегда говорила, что мама может добиться большего. «Ты классная, и не стоит думать о возрасте как о помехе. Все получится! Мы вместе придумаем, что делать дальше. Например, можно немного поучиться, чтобы ты снова могла рисовать и учить этому детей».</p><p>Такие слова поддержки слышать приятно, но пока Татьяна сомневается, что все будет так легко, как описывает дочь.</p><p>Что делать дальше?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/4.1.png",

            "buttons": {
                "call": "Все-таки позвонить маме. Посмотрим, что скажет она",
                "move": "Собраться с силами и двигаться дальше"
            }
        },

        "mother": {
            "text": "<p>Мама в ужасе. Она была в похожей ситуации и тогда оказалась в отчаянном положении. Но зато она знает, что в службе занятости есть бесплатные курсы для людей предпенсионного возраста: Татьяна может записаться на них, если не найдет работу.</p><p>А еще мама говорит, что в супермаркете неподалеку открылась вакансия кассира: зарплата ниже, рабочий график хуже, по уровню квалификации не очень-то подходит. Но все-таки возраст, выбирать не приходится.</p><p>Что будем делать?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/4.2.png",

            "buttons": {
                "move": "Кассиром работать не стыдно, но эта возможность не исчезнет завтра. Попробую поискать что-то еще",
                "cashier": "Мама права: стабильность важнее, пока поработаю в супермаркете, а потом, возможно, найду что-то еще",
                "daughter": "Поблагодарю маму за советы, но позвоню и дочке, посмотрим, что она скажет"
            }
        },

        "call": {
            "text": "<p>Мама в ужасе. Она была в похожей ситуации и тогда оказалась в отчаянном положении. Но зато она знает, что в службе занятости есть бесплатные курсы для людей предпенсионного возраста: Татьяна может записаться на них, если не найдет работу.</p><p>А еще мама говорит, что в супермаркете неподалеку открылась вакансия кассира: зарплата ниже, рабочий график хуже, по уровню квалификации не очень-то подходит. Но все-таки возраст, выбирать не приходится.</p><p>Что будем делать?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/4.2.png",

            "buttons": {
                "cashier": "Все-таки послушаю маму и устроюсь в супермаркет. А там разберемся",
                "move": "Собраться с силами и двигаться дальше"
            }
        },

        "cashier": {
            "text": "<p>Галя, принеси ключик от кассы!</p><p>Татьяна устроилась на работу в супермаркет. Ей нравятся новые коллеги, и в целом работа достойная. Но кажется, что вы слишком рано опустили руки! Это далеко не единственный путь: в любой ситуации и в любом возрасте можно найти работу по душе.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/tanya-sad.png",
            "final": "result"
        },

        "move": {
            "text": "<p>Татьяна решает не опускать руки и начинает искать варианты. Она размышляет о курсах — может быть, действительно поучиться и вернуться к преподаванию изобразительного искусства? У нее даже есть диплом с отличием.</p><p>Стоило убрать телефон в сумку, как он снова завибрировал. Пришло сообщение от Николая — коллеги, который сидел за соседним столом в их кабинете.</p><p>«Таня! Очень жаль, что тебя сократили. Думаю, что другого времени сказать этого не будет: я давно хотел позвать тебя встретиться, выпить кофе, поболтать в неформальной обстановке. Что скажешь?»</p><p>Татьяна удивлена и взволнована: она вспоминает, что Николай всегда относился к ней внимательно и заботливо. Но он не нравился Татьяне как мужчина: казался ей немного занудным и не понимал шуток.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/5.png",

            "buttons": {
                "agree": "Все равно согласиться на встречу. Такие предложения не валятся с неба градом",
                "refuse": "Вежливо отказаться. Это не очень интересно, да и время неподходящее.",
                "noanswer": "Не отвечать. Наверняка он просто пошутил"
            }
        },

        "agree": {
            "text": "<p>Похоже, это свидание! Татьяна взволнована: она не знает, что из этого получится, и не уверена, что хотела бы отношений с коллегой (пусть и бывшим). Но она решает не загадывать: встреча в кафе ни к чему не обязывает. Она рада вниманию и видит в зеркале женщину, которая нравится мужчинам в любом возрасте.</p><p>Перед встречей она решила зайти в магазин одежды и купить что-нибудь новое, чтобы чувствовать себя увереннее.</p><p>Констультантка в магазине предложила ей три интересных варианта: строгий костюм из юбки-карандаша и пиджака в клетку, яркое коралловое платье выше колена и простые мягкие брюки с голубой блузкой. Что выбрать?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/6.png",

            "buttons": {
                "suite-dating": "Костюм — радикальные перемены сейчас будут лишними",
                "short-dating": "Короткое платье — буду смелой и яркой",
                "panties-dating": "Брюки и блузку — красиво и комфортно, в самый раз"
            }
        },

        "refuse": {
            "text": "Татьяне немного грустно, что она не решилась пойти на свидание, хоть Николай ей и не очень интересен. Но то, что он проявляет к ней симпатию, не должно влиять на ее выбор.</p><p>Размышляя о том, что завтра придется зайти в офис, чтобы забрать трудовую книжку, она останавливается у витрины магазина с одеждой. Татьяна решает купить себе что-то новое, чтобы в офисе почувствовать себя увереннее.</p><p>Констультантка в магазине предложила ей три интересных варианта: строгий костюм из юбки-карандаша и пиджака, маленькое черное платье выше колена и простые мягкие брюки с блузкой. Что выбрать?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/6.png",

            "buttons": {
                "suite-office": "Костюм — радикальные перемены сейчас будут лишними",
                "short-office": "Короткое платье — буду смелой и яркой",
                "panties-office": "Брюки и блузку — красиво и комфортно, в самый раз"
            }
        },

        "noanswer": {
            "text": "Татьяне немного грустно, что она не решилась пойти на свидание, хоть Николай ей и не очень интересен. Но то, что он проявляет к ней симпатию, не должно влиять на ее выбор.</p><p>Размышляя о том, что завтра придется зайти в офис, чтобы забрать трудовую книжку, она останавливается у витрины магазина с одеждой. Татьяна решает купить себе что-то новое, чтобы в офисе почувствовать себя увереннее.</p><p>Констультантка в магазине предложила ей три интересных варианта: строгий костюм из юбки-карандаша и пиджака, маленькое черное платье выше колена и простые мягкие брюки с блузкой. Что выбрать?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/6.png",

            "buttons": {
                "suite-office": "Костюм — радикальные перемены сейчас будут лишними",
                "short-office": "Короткое платье — буду смелой и яркой",
                "panties-office": "Брюки и блузку — красиво и комфортно, в самый раз"
            }
        },

        "suite-dating": {
            "text": "<p>Татьяна купила офисный костюм. Юбка и пиджак так похожи на все, что она носит, что даже непонятно, зачем было тратить деньги на еще один комплект.</p><p>Однако, посмотрев в зеркало, Татьяна решает, что раз уж все это время она была симпатична Николаю, значит, дело не в одежде. А в привычном костюме ей не придется лишний раз испытывать неловкость.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/7.1.png",

            "buttons": {
                "dating": "Пора на свидание"
            }
        },

        "short-dating": {
            "text": "<p>Татьяна впервые за долгое время надела яркое и короткое платье. Ей кажется, что все окружающие смотрят на нее с осуждением. Хочется пойти обратно и сдать платье, но бирки уже срезаны.</p><p>И все же, проходя мимо зеркальной витрины, она вдруг замечает стильную и очень красивую женщину. Даже не верится, что она смотрит на себя. Это придает ей уверенности в себе. Даже взгляды других людей словно становятся не осуждающими, а одобрительными.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/7.2.png",

            "buttons": {
                "dating": "Пора на свидание"
            }
        },

        "panties-dating": {
            "text": "<p>Татьяна редко носит что-то простое и удобное. Сначала ей кажется, что она только зря потратила деньги: выбор не назовешь эффектным, и одежда непривычная.</p><p>Но уже в дороге она чувствует, как удобно и уютно в легкой одежде, не стесняющей движения. Это ощущение комфорта дает ей дополнительную поддержку и уверенность в себе.",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/7.3.png",

            "buttons": {
                "dating": "Пора на свидание"
            }
        },


        "suite-office": {
            "text": "<p>Татьяна купила офисный костюм. Юбка и пиджак так похожи на все, что она носит, что даже непонятно, зачем было тратить деньги на еще один комплект.</p><p>Однако, посмотрев в зеркало, Татьяна решает, что раз уж все это время она была симпатична Николаю, значит, дело не в одежде. А в привычном костюме ей не придется лишний раз испытывать неловкость.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/7.1.png",

            "buttons": {
                "office": "Пора в отдел кадров"
            }
        },

        "short-office": {
            "text": "<p>Татьяна впервые за долгое время надела яркое и короткое платье. Ей кажется, что все окружающие смотрят на нее с осуждением. Хочется пойти обратно и сдать платье, но бирки уже срезаны.</p><p>И все же, проходя мимо зеркальной витрины, она вдруг замечает стильную и очень красивую женщину. Даже не верится, что она смотрит на себя. Это придает ей уверенности в себе. Даже взгляды других людей словно становятся не осуждающими, а одобрительными.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/7.2.png",

            "buttons": {
                "office": "Пора в отдел кадров"
            }
        },

        "panties-office": {
            "text": "<p>Татьяна редко носит что-то простое и удобное. Сначала ей кажется, что она только зря потратила деньги: выбор не назовешь эффектным, и одежда непривычная.</p><p>Но уже в дороге она чувствует, как удобно и уютно в легкой одежде, не стесняющей движения. Это ощущение комфорта дает ей дополнительную поддержку и уверенность в себе.",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/7.3.png",

            "buttons": {
                "office": "Пора в отдел кадров"
            }
        },

        "dating": {
            "text": "<p>Утром Татьяна и Николай встречаются в кафе. Оба немного волнуются, Николай странно шутит — как обычно. Татьяна чувствует себя неоднозначно: ей по-прежнему не очень понятно, зачем она согласилась на свидание с человеком, к которому не испытывает симпатии.</p><p>Во время встречи Николай сообщает, что его младшая сестра уходит с должности инженера-проектировщика в одной крупной компании, и теперь ей ищут замену. Он предлагает Татьяне отправить резюме, правда, просит не указывать в нем возраст: «Вы, конечно, прекрасно выглядите для своих лет, но сами понимаете...»</p><p>Как отреагировать?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/8.1.png",

            "buttons": {
                "badwords": "Сказать Николаю, что слышать такие комплименты не очень приятно: она не считает себя старой. И в резюме свой возраст, конечно, укажет.",
                "thanks": "Поблагодарить за комплимент: он старался сделать ей приятно и дал действительно честный и полезный совет, к которому стоит прислушаться."
            }
        },

        "office": {
            "text": "<p>Татьяна заканчивает бумажные дела и с сожалением выходит из отдела кадров. У кабинета она встречает Николая: он извиняется за свое последнее сообщение, говорит, что не хотел смутить Татьяну и предлагает остаться друзьями.</p><p>Татьяна не против: она даже соглашается напоследок выпить с ним кофе на офисной кухне. В ходе беседы Николай рассказывает, что его младшая сестра уходит с должности инженера-проектировщика в одной крупной компании, и теперь ей ищут замену. Он предлагает Татьяне отправить резюме, правда, просит не указывать в нем возраст: «Вы, конечно, прекрасно выглядите для своих лет, но сами понимаете...»</p><p>Как отреагировать?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/8.2.3.png",

            "buttons": {
                "badwords": "Сказать Николаю, что слышать такие комплименты не очень приятно: она не считает себя старой. И в резюме свой возраст, конечно, укажет.",
                "thanks": "Поблагодарить за комплимент: он старался сделать ей приятно и дал действительно честный и полезный совет, к которому стоит прислушаться."
            }
        },

        "badwords": {
            "text": "<p>Татьяна отправила резюме на вакансию, о которой говорил Николай. Она честно указала год рождения и почувствовала себя решительной женщиной. Если возраст помешает Татьяне попасть на собеседование, значит, ей с этой компанией не по пути.</p><p>Она ждет ответа на письмо несколько дней, но в итоге получает короткий ответ: «Спасибо за интерес к нашей вакансии. Сейчас мы приняли решение пригласить на работу специалиста с более релевантным опытом. Остаемся на связи!».</p><p>Обидно, конечно, но нужно продумывать следующий шаг: продолжить искать работу по профилю и интересам или прислушаться к советам мамы и найти хоть что-нибудь?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/9.png",

            "buttons": {
                "manager": "Сидеть и рассылать резюме дальше бессмысленно: Татьяне нужна работа, давно пора сходить на собеседование в супермаркет. Для этого ее опыта точно будет достаточно.",
                "search": "Страшно, но хочется сделать что-то еще: в конце концов, хочется найти работу, которая будет радовать!"
            }
        },

        "thanks": {
            "text": "<p>Татьяна отправила резюме на вакансию, о которой говорил Николай. Она чувствовала себя неловко, удаляя из резюме год рождения и подбирая фотографию пятнадцатилетней давности. Уже отправив письмо, она подумала, что это не очень-то уважительно по отношению к себе.</p><p>В ответ пришло приглашение на собеседование. Это было ужасно: на встрече рекрутер явно разочаровалась, узнав ее реальный возраст. С натянутой улыбкой она сообщила, что вакансия  инженера-проектировщика уже закрыта, но возможно, Татьяне будет интересно стать офис-менеджером? «Это куда проще, и вам придется разобраться только в том, как работает принтер». Что делать?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/9.png",

            "buttons": {
                "manager": "Неприятно признавать, но ей действительно нужна работа. Лучше согласиться сейчас, а потом подумать, что делать дальше",
                "search": "Страшно, но соглашаться на такую работу не хочется: она может заниматься куда более интересным делом!"
            }
        },

        "manager": {
            "text": "<p>Татьяна устроилась на работу офис-менеджером. Ей нравятся новые коллеги, и в целом работа достойная. Но кажется, что вы слишком рано опустили руки! Это далеко не единственный путь: в любой ситуации и в любом возрасте можно найти работу по душе.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/tanya-sad.png",
            "final": "result"
        },

        "search": {
            "text": "<p>Татьяна все больше переживает о своем будущем. Ей кажется, что она зря упускает возможности, потому что других может и не быть. В то же время она чувствует гордость за себя и за свою решительность.</p><p>Дома она садится за стол и внимательно просчитывает разные, особенно худшие варианты развития событий. Посчитав сбережения, Татьяна понимает, что может еще пару лет заниматься поиском работы и развитием своих навыков. Это успокаивает. Она проводит какое-то время в интернете: собирает список подходящих художественных курсов, которые могла бы закончить, чтобы потом иметь возможность выбрать, где и кем работать.</p><p>Хочется обсудить ситуацию с кем-то, и Татьяна думает, стоит ли звонить Николаю: их последняя встреча была не самой приятной, но он в курсе её ситуации.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/10.png",

            "buttons": {
                "recall": "Позвонить, рассказать, как все прошло. В конце концов, это была его идея",
                "courses": "Да ну его. Непонятно, зачем она дала этим отношениям первый шанс, и непонятно, зачем давать второй"
            }
        },

        "recall": {
            "text": "<p>Разговор оказывается еще неприятнее, чем ожидала Татьяна. Николай говорит, что она поступила глупо, и что в таком возрасте шансов найти приличную работу у нее все равно мало.</p><p>Татьяна старается оправдаться, говорит, что пойдет учиться на педагога художественных курсов, но Николай отвечает, что это какой-то детский сад.</p><p>Он говорит, что сестра может замолвить слово за Татьяну, и ее все равно возьмут на работу офис-менеджером.</p><p>Что делать?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/11.1.png",

            "buttons": {
                "giveup": "Согласиться с Николаем: какие еще курсы, давно пора успокоиться и спуститься с небес на землю",
                "courses": "Нет, пора закончить это общение, а на курсы теперь хочется пойти еще больше!"
            }
        },

        "courses": {
            "text": "<p>На следующий день Татьяна просыпается с новым чувством решимости: ей точно стоит попробовать пойти на курсы. Дочь и мама поддерживают ее решение, а с Николаем она советоваться больше не собирается.</p><p>Татьяне страшно, что группа гораздо более молодых студентов ее не примет, но этого не происходит. Наоборот, они говорят, что Татьяна — крутая, так как решила жить без оглядки на стереотипы о возрасте.</p><p>Преподаватели хвалят работы Татьяны, а дочь предлагает ей сфотографировать все иллюстрации, чтобы выложить в отдельном инстаграм-аккаунте. По итогам курса работы студентов должны показать нескольким потенциальным работодателям — нужно собирать портфолио.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/11.2.png",

            "buttons": {
                "giveup": "Кажется, что у фотографий все равно не будет лайков, зачем?",
                "portfolio": "Это ни к чему не обязывает, а портфолио будет собрано в одном месте. Стоит попробовать!"
            }
        },

        "giveup": {
            "text": "<p>Вы были так близки к цели!</p><p>В конце курса потенциальные работодатели смотрят портфолио студентов. Один из них очень интересуется работами Татьяны, но в итоге делает выбор в пользу другой студентки. Ему было интересно найти человека, который будет помогать СММ-отделу со сбором контента для публикации (конечно, за небольшую доплату).</p><p>Татьяна пока не получила работу, о которой мечтала. Она расстроилась, но быстро взяла себя в руки: позади большой путь, во время которого она много раз выбирала себя без оглядки на стереотипы о возрасте. Впереди у неё еще много интересного!</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/tanya-happy.png",
            "final": "result"
        },

        "portfolio": {
            "text": "<h4>У вас все получилось!</h4><p>Татьяна решается, заводит отдельный аккаунт и отправляет его подругам. Дочка публикует ссылку в своих социальных сетях, и в итоге Татьяна получает много положительных комментариев. Ей ужасно приятно и даже не верится, что все получилось.</p><p>В конце курса один из потенциальных работодателей обращает внимание на портфолио Татьяны — он говорит, что она могла бы не только преподавать на детских курсах рисования, но и помогать СММ-отделу собирать контент для публикаций. Конечно, за небольшую доплату.</p><p>Похоже, теперь у Татьяны есть работа, о которой она мечтала еще в юности. Это был непростой путь, во время которого она много раз выбирала себя без оглядки на стереотипы о возрасте. Впереди у неё еще много интересного!</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/tanya-happy.png",

            "final": "result"
        },

        "result": {
            "text": "<p>В подготовке этой игры мы опирались на истории героинь «Гласной» — например, <a href=\"https://glasnaya.media/2019/09/27/sardana-avksenteva/\" target=\"_blank\">Сарданы Авксентьевой</a>, мэра Якутска, которая разрушила множество стереотипов и смогла добиться больших успехов в «не женском деле». Еще советуем почитать историю <a href=\"https://glasnaya.media/2019/12/11/olga-titaeva/\" target=\"_blank\">Ольги Титовой</a> — многодетной матери, жены священника и педагога в Фонде «Даунсайд Ап», которая рассуждает о гражданской активности православных, многодетности и бездетности, «беличьем круге» материнства и домашнем насилии.</p><p>Можете попробовать еще раз или выбрать другую героиню.",
            "popup": "<h4><a href=\"https://glasnaya.media/wp-content/uploads/2022/03/tanya-happy.png\" target=\"_blank\">Татьяна Дроздова</a>, исследовательница эйджизма, руководительница Young Old Lab, проектной лаборатории по разработке решений для людей старшего возраста</h4><p>Эйджизм — это предубеждения, стереотипы и дискриминация по отношению к другим людям и самим себе на основании возраста. В обществе принято воспринимать старших людей как слабых, незащищенных, сварливых, неспособных постоять за себя и плохо соображающих, а ещё как консервативных, неспособных учиться и осваивать новое. Поступки людей старшего возраста могут интерпретироваться окружающими через призму этих стереотипов. Это может повышать риск развития депрессии, снижать качество жизни и даже влиять на здоровье.</p><p>По мнению экспертов, эйджизм — это наиболее устойчивый вид дискриминации по сравнению с расизмом и сексизмом. Люди могут сталкиваться с эйджистскими стереотипами уже начиная с 45 лет, причём женщины начинают сталкиваться с ними раньше, чем мужчины.</p><p>Эйджизм распространен в рабочей среде (например, когда возникают проблемы с трудоустройством из-за возраста), в семье, когда близкие указывают родственникам, что им «по возрасту», а что нет, в общественном пространстве, когда люди после определенного возраста становятся «невидимы» и с их нуждами перестают считаться.</p><p>Предубеждениями заражаются и те, против кого они направлены. Когда мы всё время слышим, что старость не радость, мы можем начать верить в это. Эйджизм входит в нашу голову с языком. Например, вместе с казалось бы безобидными комплиментами: «ты сегодня молодо выглядишь», «молода душой», которые на деле связывают молодость с красотой, активностью, бодростью, способностью мечтать, и отказывают в этом старшему возрасту.</p><p>При этом общественные представления о старших могут стать самосбывающимися пророчествами. Эйджистские представления работодателя заставляют его отказывать старшим подчинённым в более сложных задачах и обучении, а также менее активно включать их в значимые коммуникации. И «пророчество» сбывается: сотрудник с возрастом «сдаёт».</p><p>Важная часть защиты от эйджизма, как и от любой другой дискриминации, — это наши внутренние убеждения. Если мы сами верим, что с возрастом становимся глупее и ограниченнее, то нам будет проще поверить другим людям, когда они вольно или невольно будут транслировать нам такие мысли — в виде намёков, что нам пора уйти на пенсию и наконец-то отдохнуть, новые технологичные проекты мы не потянем, учиться в старшем возрасте бесполезно, а одеваться надо «по возрасту».</p><p>Важно иметь внутри радар, который улавливает эйджизм — в отношении нас самих и других людей, чтобы фильтровать предрассудки и отстаивать свои границы. Если мы слышим эйджизм в чужих словах или намёках, можно и нужно спокойно дать обратную связь: «Ты знаешь, это сейчас прозвучало как стереотип». Мы можем сделать это без конфликта, моральных оценок, и перехода на личности: только спокойная обратная связь и ощущение собственных границ.</p><p>Если мы сами пренебрежительно относимся к людям старшего возраста, то с большой долей вероятности мы можем стать жертвами такого отношения к себе. Очень важно быть открытыми и общаться с людьми разного возраста, в том числе в профессиональной среде, — как с теми, кто моложе, так и с теми, кто старше нас.</p>",
            "photo": "https://glasnaya.media/wp-content/uploads/elementor/thumbs/drozdova_fin-pmte7c8fx9aiq4o0jm8aema4gvkntcus88jtif0d74.png"
        }
    },
    "karina": {
        "start": {
            "text": "<h4>Карина, 22 года</h4><p>Знакомьтесь: это <strong>Карина</strong>, ей 22 года. Она родилась и живет в Нальчике: отучилась на бухгалтера и теперь работает по специальности. Но это занятие не приносит ей радости — девушка мечтает подняться на Эверест и вообще в горах она чувствует себя намного лучше, чем в городе.</p><p>Отец Карины занимался туризмом и альпинизмом, мать была горнолыжницей, да и горы всегда были рядом — Приэльбрусье всего в двух часах езды от столицы Кабардино-Балкарии. В детстве девочка проводила время в походах, в университете Карина не забросила это увлечение и даже участвовала в восхождениях как руководительница студенческих групп.</p><p>Ей нравится альпинизм, но во всем Нальчике — несмотря на близость Эльбруса — найдется не больше десяти скалолазов. О женском экстремальном спорте и речи нет, поэтому девушку ждет непростой выбор: следовать своему увлечению или прислушаться к мнению окружающих.</p>",
            "help": "Помните: ваш выбор в этой игре повлияет на то, сможет ли Карина построить для себя ту жизнь, которую она хочет, несмотря на мнение окружающих.",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/3..png",

            "buttons": {
                "continue": "Продолжить с Кариной",
                "welcome": "Другие героини"
            }
        },

        "continue": {
            "text": "<p>Карина в офисе, работает над документом для квартального отчета. Она в дурном настроении — сезон на Эльбрусе начинается через месяц, на подготовку остается все меньше времени, но его отчаянно не хватает — все съедает работа.</p><p>О чем думает Карина?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/2..png",

            "buttons": {
                "shadows": "Образ жизни бухгалтера мне вообще не подходит. Люди что-то создают, а я вижу только тень происходящего в бумажках. Не хочу тратить свою жизнь на тени чужих дел!",
                "vacation": "Странно бросать работу сейчас, когда альпинизмом я вообще не зарабатываю. У родителей просить денег не хочется. Скоро отпуск — вот и схожу в поход"
            }
        },

        "shadows": {
            "text": "<p>Вечером Карина отправляется на семейный ужин, на который приглашен приятель отца. Там Карина делится своими планами: она хочет уволиться и посвятить все свое время альпинизму, работать инструктором и водить в горы туристов, тренироваться для восхождения на Эльбрус. Родители ее поддерживают, но слово берет гость: «Оставь это. В кого ты превратишься? Ну походишь ты лет десять в горы, износишь свой организм. И потом, когда ты семью планируешь заводить? Доиграешься, останешься одна».</p><p>Что ответить?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/1..png",

            "buttons": {
                "dream": "Не хочу отказываться от мечты, да и противоречий между карьерой в альпинизме и семейной жизнью я не вижу. Встречу мужчину, который меня поддержит, а по поводу самочувствия...в горах мне гораздо лучше, чем в городе!",
                "early": "Наверное, строить планы на серьезные восхождения рано, вы правы. Моим родителям крупно повезло встретить друг друга и обнаружить, что их увлечения совпадают. Пожалуй, сначала устрою личную жизнь, потом все остальное"
            }
        },

        "dream": {
            "text": "<p>В конце концов Карина принимает непростое решение: она уволилась, чтобы стать горным гидом. В нее не верили, над ней насмехались, о ней распускали сплетни. Молодая женщина водит группы туристов в горы? Что за чепуха, в исламе подобное поведение недопустимо.</p><p>Как на это реагировать?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/5..png",

            "buttons": {
                "envy": "Это зависть отдельных людей, а не культурное табу. Нужно продолжать заниматься тем, что по-настоящему нравится. Все получится!",
                "surrender": "Культурная традиция сильнее личных амбиций, стоит одуматься. Можно по-прежнему ходить в горы, как это делает мать, но строить карьеру альпинистки точно не стоит"
            }
        },

        "envy": {
            "text": "<p>Карина никого не слушала и постепенно заработала репутацию одного из лучших гидов на Эльбрусе. Работала практически без выходных, училась в школе инструкторов. Походы становились все более сложными. Но любимое дело не мешало жить, уделять время родным и даже влюбляться — в школе Карина встретила своего будущего мужа.</p><p>В то же время стало окончательно понятно, что большую часть времени альпинизм — это тяжелый быт в некомфортных условиях. Порой, поддавшись усталости и отчаянию, Карина начинает сомневаться: а вдруг штурмовать вершины — все же не женское дело?</p><p>Что ответить сомнениям?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/6..png",

            "buttons": {
                "first": "Это стереотип. Нельзя сдаваться, впереди — самая высокая вершина в мире. Карина будет первой девушкой из Кабардино-Балкарии, покорившей Эверест! А это значит, что по ее следам смогут пойти и другие девушки. Это того стоит",
                "surrender": "Может быть, лучше вернуться к формату походов выходного дня и вести счастливую и комфортную жизнь без высокогорных сложностей?"
            }
        },

        "first": {
            "text": "<p>Эта мысль наполняет Карину уверенностью и решительностью: она вспоминает о своей цели всякий раз, когда ей хочется сдаться и все бросить. Она продолжает тренировки.</p><p>В 28 лет Карина идет на Эверест (8848 м!). Ее восхождение спонсировал человек, который поверил в нее: она была единственной девушкой в Кабардино-Балкарии, готовой к такому сложному восхождению. Впечатления Карины — незабываемые: «На вершине был уникальный момент: я единственная в мире стояла выше миллиардов людей на планете. Ближе всех к космосу, к Создателю».</p><p>Стоит ли Карине рассказывать о своем восхождении в Нальчике?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/8..png",

            "buttons": {
                "hands": "Ясное дело! Её же на руках будут носить",
                "badwords": "Хочется, но страшновато: ей и до восхождения часто писали всякие гадости, а что сейчас начнется?"
            }
        },

        "hands": {
            "text": "<p>Новости о восхождении Карины разлетелись сами собой. Началась травля: Карину оскорбляли, угрожали облить кислотой. В соцсетях писали, что она все выдумала, а фотографии с вершины — это монтаж. Её обвиняли в том, что она живет не по заветам ислама — женщина должна быть смиренной и не высовываться.</p><p>В какой-то момент Карине пришлось скрываться от травли в горах. Она уехала на время, чтобы выйти из этого кошмара и как следует подумать о том, что делать дальше и как обезопасить себя и свою семью.<p>После долгих раздумий она приходит к двум вариантам. Что выбрать?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/10..png",

            "buttons": {
                "win": "Надо возвращаться! Она не даст ненависти себя сломить. Она любит горы и любит показывать их людям. А некоторые даже находят в горах себя — жизнь без этого невозможно представить",
                "leave": "Пережить травлю труднее, чем покорить высочайшую гору мира. Если хочется жить без страха, нужно смириться с неизбежным и оставить спорт"
            }
        },

        "win": {
            "text": "<p>Карина не поддалась травле и продолжила заниматься своим делом. Буря в интернете улеглась. Вскоре ей помогли осуществить мечту — открыть альпинистский клуб для школьников и студентов. Дети занимаются в школе бесплатно: Карина по-прежнему зарабатывает горным туризмом.</p><p>За несколько лет альпинизмом увлеклись многие, в Нальчике даже открыли большой коммерческий скалодром. Карина считает, что после восхождения на Эверест ей удалось немного поменять восприятие женщины на Кавказе.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/karina-happy.png",

            "final": "result"
        },

        "badwords": {
            "text": "<p>Новости о восхождении Карины разлетелись сами собой. Началась травля: Карину оскорбляли, угрожали облить кислотой. В соцсетях писали, что она все выдумала, а фотографии с вершины — это монтаж. Её обвиняли в том, что она живет не по заветам ислама — женщина должна быть смиренной и не высовываться.</p><p>В какой-то момент Карине пришлось скрываться от травли в горах. Она уехала на время, чтобы выйти из этого кошмара и как следует подумать о том, что делать дальше и как обезопасить себя и свою семью.<p>После долгих раздумий она приходит к двум вариантам. Что выбрать?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/10..png",

            "buttons": {
                "win": "Надо возвращаться! Она не даст ненависти себя сломить. Она любит горы и любит показывать их людям. А некоторые даже находят в горах себя — жизнь без этого невозможно представить",
                "leave": "Пережить травлю труднее, чем покорить высочайшую гору мира. Если хочется жить без страха, нужно смириться с неизбежным и оставить спорт"
            }
        },

        "leave": {
            "text": "<p>Кажется, вы рано опустили руки! Попробуйте еще раз помочь Карине или выберите другую героиню.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/karina-happy.png",

            "final": "result"
        },

        "surrender": {
            "text": "<p>Карина вернулась к работе бухгалтером: всю жизнь она провела в Нальчике, тоскуя по горам.</p><p>Кажется, вы рано опустили руки: в ситуации Карины вполне можно побороться за свою жизнь! Попробуете еще раз или поможете другим героиням?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/karina-sad.png",

            "final": "result"
        },

        "early": {
            "text": "<p>Карина сомневается, но одергивает себя: все это предрассудки. Увлечения не мешают начать отношения. Например, родители Карины встретились в горах — отец был альпинистом, мать занималась горными лыжами. И им хорошо друг с другом, вон сколько лет вместе! И общее хобби только сплачивает.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/11..png",

            "buttons": {
                "dream": "Все сложится! Спешить некуда"
            }
        },

        "vacation": {
            "text": "<p>Карина договорилась о своем первом восхождении на Эльбрус в составе группы. В начале июня она взяла отпуск и отправилась в горы.</p><p>Альпинистское снаряжение оказалось в не очень хорошем состоянии, так что к финалу похода часть кошек вошла ей в пятку. А из-за неподходящих солнечных очков девушка повредила сетчатку — когда сняла их, оказалось, что она почти ничего видит.</p><p>Через какое-то время Карина оправилась от восхождения и вернулась в офис. Рассказала коллеге, как все прошло, и услышала в ответ: «Зачем ты насилуешь свой организм? И вообще, какой пример ты подаешь другим девушкам? Я бы на твоем месте задумалась».</p><p>Как быть с таким хобби?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/4..png",

            "buttons": {
                "surrender": "Если продолжать в том же духе, то можно сильно испортить здоровье. Надо что-то менять. И вообще, женщинам заниматься экстремальным спортом не стоит, особенно на Кавказе, где к этому относятся еще хуже",
                "able": "Если она в таком состоянии поднялась на Эльбрус, то в нормальных условиях, с правильной амуницией, тем более справится! К тому же впечатления — незабываемые, и она не может перестать думать о горах. Надо попробовать все сделать по уму и подняться снова"
            }
        },

        "able": {
            "text": "<p>В следующий раз Карина поднялась на Эльбрус с другой группой, и все прошло гладко. Надежный гид, серьезная амуниция. Карина почувствовала уверенность в своих силах, и в горы её начало тянуть неудержимо.</p><p>Пока она была в походе, ее близкая подруга Лейла познакомилась с парнем и теперь вовсю погрузилась в роман и подготовку к свадьбе. Карина задумалась и о своей личной жизни: где найти время на отношения между работой и горами?</p><p>Что она чувствует по этому поводу?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/7..png",

            "buttons": {
                "early": "Страшновато: вдруг так увлекусь альпинизмом, что останусь одна, как пророчил друг родителей?",
                "nohurry": "Все сложится! Спешить некуда"
            }
        },

        "nohurry": {
            "text": "<p>Карина продолжала тренироваться и даже брала группы как гид. Но в окружении были не только поддерживающие друзья — девушка ощущала дискриминацию. В какой-то момент ее начали травить. Оскорбления и угрозы приходили в соцсетях от незнакомых мужчин: «будешь вые*ываться, из следующего похода не вернешься». От женщин тоже прилетали осуждающие сообщения: «сиди дома, детей рожай, на тебя другие девушки смотрят».</p><p>Что со всем этим делать?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/10..png",

            "buttons": {
                "away": "В родном городе жить становится невозможно: здесь страшно и плохо. Нужно бежать: например, в Санкт-Петербург. Продолжить там работать по специальности и в свободное время ездить в горы",
                "fight": "Надо бороться! Карина не реагирует на оскорбления в соцсетях, просит друзей-мужчин сопровождать ее в городе. Она создает петицию в защиту прав женщин, занятых в профессиях, традиционно воспринимаемых как «мужские». В тексте подчеркивается, что альпинизм не имеет гендера, а женщины вправе самостоятельно выбирать профессию и способ самореализации",
                "bulling": "Возможно, лучшим решением будет уехать на какое-то время — например, в горы. Карина надеется, буллинг поутихнет, и она сможет продолжить заниматься любимым делом"
            }
        },

        "away": {
            "text": "<p>Карина переехала и быстро нашла работу по специальности — она зарекомендовала себя как отличный специалист еще в Нальчике. Как она и мечтала, всё свободное время она проводила в горах. Своего будущего мужа она встретила на скалодроме, когда готовилась к походу на Хан-Тенгри. Теперь у нее есть семья, карьера и любимое хобби — и совсем нет страха.</p><p>За основу этой игры мы взяли реальную историю альпинистки Карины Мезовой, за плечами которой 200 восхождений на Эльбрус, два — на Эверест, много других вершин и достижений. <a href=\"https://glasnaya.media/2022/02/17/everest-dlya-menya-sposob-byt-uslyshannoj/\" target=\"_blank\">Читайте историю Карины</a> на «Гласной»</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/karina-happy.png",
            "final": "result"
        },

        "fight": {
            "text": "<p>Карину поддержали многие — молодые женщины, которые хотят получить любимую профессию и счастливую жизнь, мужчины, которые не видят угрозы семье в том, что женщина занимается любимым делом.</p><p>Выходит, что открытое заявление о своей позиции сработало! Карина не одна — вокруг много поддержки и любви. Со временем она открыла школу альпинизма для подростков, продолжила тренироваться сама и в целом повлияла на предвзятое отношение к женщинам в экстремальном спорте. Теперь Карина далеко не единственная альпинистка в республике.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/karina-happy.png",
            "final": "result"
        },

        "bulling": {
            "text": "<p>Какое-то время Карина живет в альпинистском лагере: приходит в себя и отдыхает от людей. Там нет интернета, так что она просто живет, ходит в горы и успокаивается.</p><p>В лагере она знакомится с парнем — он, как и ее отец, работает горным инструктором. Интерес к новому собеседнику растет пропорционально проведенному вместе времени. Карина понимает, что влюблена.</p><p>Что делать-то?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/9..png",

            "buttons": {
                "norelate": "Не стоит ввязываться в отношения! Это отвлекает и может помешать карьере в альпинизме. К тому же не хочется втягивать такого хорошего парня в её непростую жизненную ситуацию",
                "open": "Карина пытается противиться своим чувствам. В какой-то момент она рассказывает Азату о том, что происходило с ней в её родном городе. После этой истории он относится к ней еще более чутко и поддерживающе. Карина понимает — это оно",
                "happy": "Что уж тут сделаешь? Карина рада, что нашла в себе силы не реагировать на травлю. И любовь — это очень здорово! Жизнь продолжается"
            }
        },

        "norelate": {
            "text": "<p>За время в горах Карина восстановилась и вернулась к своему делу. В какой-то момент тавля стала казаться эпизодом из прошлого. Она основала группу помощи для женщин, столкнувшихся с дискриминацией или травлей. Это сильно поддерживало саму Карину — она смогла проработать собственную травму и встретить замечательных подруг и коллег. Азат ей очень помог — как помогает время, проведенное рядом с чуткими, мудрыми людьми. Они остались в приятельских отношениях, хотя иногда Карине бывает грустно, что она не позволила их дружбе стать чем-то большим.</p><p>Вы верили в героиню, поэтому у истории хороший финал.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/karina-happy.png",

            "final": "result"
        },

        "open": {
            "text": "<p>За время в горах Карина восстановилась и вернулась к своему делу. В какой-то момент тавля стала казаться эпизодом из прошлого. Она основала группу помощи для женщин, столкнувшихся с дискриминацией или травлей. Это сильно поддерживало саму Карину — она смогла проработать собственную травму и встретить замечательных подруг и коллег. Азат ей очень помог — как помогает время, проведенное рядом с чуткими, мудрыми людьми. Они остались в приятельских отношениях, хотя иногда Карине бывает грустно, что она не позволила их дружбе стать чем-то большим.</p><p>Вы верили в героиню, поэтому у истории хороший финал.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/karina-happy.png",

            "final": "result"
        },

        "happy": {
            "text": "<p>За время в горах Карина восстановилась и вернулась к своему делу. В какой-то момент тавля стала казаться эпизодом из прошлого. Она основала группу помощи для женщин, столкнувшихся с дискриминацией или травлей. Это сильно поддерживало саму Карину — она смогла проработать собственную травму и встретить замечательных подруг и коллег. Азат ей очень помог — как помогает время, проведенное рядом с чуткими, мудрыми людьми. Они остались в приятельских отношениях, хотя иногда Карине бывает грустно, что она не позволила их дружбе стать чем-то большим.</p><p>Вы верили в героиню, поэтому у истории хороший финал.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/karina-happy.png",

            "final": "result"
        },

        "result": {
            "text": "<p>За основу этой игры мы взяли реальную историю альпинистки Карины Мезовой, за плечами которой 200 восхождений на Эльбрус, два — на Эверест, много других вершин и достижений. <a href=\"https://glasnaya.media/2022/02/17/everest-dlya-menya-sposob-byt-uslyshannoj/\" target=\"_blank\">Читайте историю Карины</a> на «Гласной»</p><p>У каждой девушки на Кавказе — своя история. «Гласная» <a href=\"https://glasnaya.media/2021/10/26/molodye-dagestanki-o-sebe-i-mire-vokrug/\" target=\"_blank\">рассказывала</a> про футболистку, рок-певицу, исполнительницу нашидов, которая занялась карьерой после развода, студентку инженерно-физического института. Все они пережили дискомфорт, осуждение и другие сложности индивидуации.</p>",
            "popup": "<h4><a href=\"https://www.facebook.com/evolunkova\" target=\"_blank\">Евгения Волункова</a>, журналистка, писательница, автор книги «13 удивительных женщин Северного Кавказа»</h4><p>В России до сих пор существует множество протоколов в отношении женщин. В частности, об участии женщин в «неженских» делах, спорте, профессиональной деятельности.</p><p>На Северном Кавказе эти стереотипы еще сильнее. Там многие уверены, что место женщины — у домашнего очага. Она должна обслуживать мужа и всю семью, заботится о детях, следить за порядком в доме. Быть скромной и тихой, скрывать себя за длинной закрытой одеждой и заниматься исключительно «женскими» хобби — шитьем, готовкой, садом.</p><p>Женщине на Северном Кавказе трудно выделиться из стереотипных рамок. Это часто не приветствуется обществом. Поэтому, когда Карина Мезова решила заняться альпинизмом, «мужским видом спорта», это у многих вызвало недоумение и недовольство. Особенно яростно на нее нападали, когда она впервые в республике поднялась на Эверест. Женщина, а не мужчина! Разве может быть такое? Карине было сложно, но она не обращала внимания на разговоры вокруг себя и упорно шла своим путем, покоряя все новые вершины. В результате она не только популяризировала альпинизм в своей республике, но и привлекла в этот спорт других женщин.</p><p>Чем больше женщины делают то, что им хочется, не оглядываясь на других, тем больше расширяются рамки их возможностей и тем меньше становится стереотипов. Приятно видеть, что женщин, которые занимаются бизнесом и наукой, увлекаются футболом, выбирают профессию, требующую физических усилий, становится все больше.</p>",
            "photo": "https://glasnaya.media/wp-content/uploads/elementor/thumbs/volunkova_fin-pmteenf92vat0y1purztsrv6srjfolvmkf7rvw64sw.png"
        }
    },
    "anya": {
        "start": {
            "text": "<h4>Аня, 24 года</h4><p>Знакомьтесь: это <strong>Аня</strong>. Ей 24 года, она выросла в маленьком подмосковном городе. После школы она поступила в пединститут, но вскоре бросила учебу и вышла замуж за свою первую любовь — Мишу. Через год у них родилась дочь Варя.</p><p>Аня уже три года в браке, и почти все время она провела дома с дочерью. Она любит преподавать и хочет заняться репетиторством, но муж считает, что ей нужно посвящать свое время ребёнку и быту, ведь проблем с деньгами у них нет. В последнее время Аня стала замечать, что Миша часто злится на неё без повода или упрекает в том, в чем она не виновата. Она не знает, что делать: пытаться изменить мнение Миши, принять ситуацию или задуматься о разрыве?</p>",
            "help": "Помните: ваш выбор в этой игре повлияет на то, как будет чувствовать себя героиня и сможет ли она распознать насилие и уйти из нездоровых отношений.",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/1-1.png",

            "buttons": {
                "continue": "Продолжить с Аней",
                "welcome": "Другие героини"
            }
        },

        "continue": {
            "text": "<p>Сегодня был обычный день: Аня занималась дочерью и домашними делами. Вдруг пишет подруга — она зовет Аню на вечеринку в честь своего дня рождения: «Ой, пожалуйста, приходи! Посидим, поболтаем, сто лет не виделись!».</p><p>Вечером Аня просит мужа присмотреть за Варей, он отвечает: «ок». Накануне вечеринки Аня напоминает мужу, что завтра уходит. Муж недоумевает и говорит, что согласия на это не давал. Ане обидно до слёз, но она не хочет уступать: ведь они договаривались.</p><p>Что ему ответить?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/2-1.png",

            "buttons": {
                "often": "Я что, так часто тебя о чём-то прошу?",
                "ok": "Но ты же ответил «ок», вот, сам посмотри в нашей переписке!",
                "mother": "Всё как обычно! Видимо, придётся просить маму…"
            }
        },

        "often": {
            "text": "<p>Аня читала, что то, что делает её муж, называется газлайтингом — муж убеждает её в том, что то, что она считает реальностью, нереально. Выражение своего недовольства придаёт Ане сил, но мужа любая реплика Ани приводит в ярость. Он резко бьёт кулаком по столу и обвиняет Аню в том, что она безответственная и плохая мать. Он замахивается и на неё, но в комнату забегает Варя. Аня очень напугана, всю ночь она не может уснуть.</p><p>Что делать утром?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/3-1.png",

            "buttons": {
                "call": "Позвонить маме и рассказать о случившемся",
                "run": "Сбежать вместе с Варей к подруге",
                "husband": "Успокоиться и поговорить с мужем"
            }
        },

        "ok": {
            "text": "<p>Аня читала, что то, что делает её муж, называется газлайтингом — муж убеждает её в том, что то, что она считает реальностью, нереально. Выражение своего недовольства придаёт Ане сил, но мужа любая реплика Ани приводит в ярость. Он резко бьёт кулаком по столу и обвиняет Аню в том, что она безответственная и плохая мать. Он замахивается и на неё, но в комнату забегает Варя. Аня очень напугана, всю ночь она не может уснуть.</p><p>Что делать утром?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/3-1.png",

            "buttons": {
                "call": "Позвонить маме и рассказать о случившемся",
                "run": "Сбежать вместе с Варей к подруге",
                "husband": "Успокоиться и поговорить с мужем"
            }
        },

        "mother": {
            "text": "<p>Аня читала, что то, что делает её муж, называется газлайтингом — муж убеждает её в том, что то, что она считает реальностью, нереально. Выражение своего недовольства придаёт Ане сил, но мужа любая реплика Ани приводит в ярость. Он резко бьёт кулаком по столу и обвиняет Аню в том, что она безответственная и плохая мать. Он замахивается и на неё, но в комнату забегает Варя. Аня очень напугана, всю ночь она не может уснуть.</p><p>Что делать утром?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/3-1.png",

            "buttons": {
                "call": "Позвонить маме и рассказать о случившемся",
                "run": "Сбежать вместе с Варей к подруге",
                "husband": "Успокоиться и поговорить с мужем"
            }
        },

        "call": {
            "text": "<p>К сожалению, Аня побоялась рассказать маме всю правду. Она сказала только: «Мы сильно поругались». Мать ответила, мол, «ничего, дочка, стерпится-слюбится, заходите как-нибудь с Варваркой за борщом».</p><p>Но что-то с такими заплаканными глазами идти есть борщ не хочется, да и чем это поможет-то. Может, попробовать что-то еще?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/2-4.1.png",

            "buttons": {
                "run": "Сбежать вместе с Варей к подруге",
                "husband": "Успокоиться и поговорить с мужем"
            }
        },

        "run": {
            "text": "<p>У подруги заболел сын, ей не до гостей. Правда, разговор с ней помогает Ане почувствовать себя лучше, а в конце подруга заговорщически добавляет: «Я тебе сейчас дам номер Ольги, она поможет».</p><p>Аня расспрашивает подругу про таинственную Ольгу. Оказывается, что Ольга занимается гаданиями и помогает разрешить сложные жизненные ситуации. Подруга обещает, что по её рекомендации Ольга поможет Ане бесплатно.</p><p>Как отреагировать?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/5-1.png",

            "buttons": {
                "olga": "Согласиться и позвонить Ольге",
                "husband": "Вежливо отказаться и все-таки пойти и поговорить с мужем"
            }
        },

        "olga": {
            "text": "<p>Гадалка Ольга оказывается мудрой женщиной! Она расспрашивает Аню о случившемся и делает ей расклад на картах таро. Выпадает карта «Сила». Ольга интерпретирует её так: «Силы в тебе много, ты справишься с любыми невзгодами. Поговори с ним, и тогда решишь».</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/7.png",

            "buttons": {
                "husband": "Что ж, если даже карты говорят…надо поговорить с мужем"
            }
        },

        "husband": {
            "text": "<p>Аня решает поговорить с мужем об их ссоре и его реакции.</p><p>Что ему сказать?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/6-1.png",

            "buttons": {
                "nosafe": "Знаешь, с тобой я больше не чувствую себя в безопасности",
                "changed": "Мне кажется, ты очень сильно изменился — и не в лучшую сторону",
                "wtf": "Да что ты себе позволяешь?!"
            }
        },

        "nosafe": {
            "text": "<p>Муж отмахивается от её слов, но кажется, что они все-таки заставили его задуматься. Аня чувствует себя сильнее: она читала, что я-слова и ненасильственное общение помогают донести свои чувства и мысли.</p><p>Так и оказалось.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/8.png",

            "buttons": {
                "next": "Дальше"
            }
        },

        "changed": {
            "text": "<p>«А давай я без тебя разберусь, как мне жить и что мне делать!», кричит муж и хлопает дверью.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/9-1.png",

            "buttons": {
                "next": "Дальше"
            }
        },

        "wtf": {
            "text": "<p>«А давай я без тебя разберусь, как мне жить и что мне делать!», кричит муж и хлопает дверью.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/9-1.png",

            "buttons": {
                "next": "Дальше"
            }
        },

        "next": {
            "text": "<p>На следующий день Аня просыпается от звона посуды на кухне и запаха жареных яиц — муж приготовил для них завтрак. Он необычайно мил и заботлив. Правда, он так и не извинился за вчерашнее и вообще ведет себя так, будто ничего не произошло.</p><p>Что думает Аня?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/10-1.png",

            "buttons": {
                "update": "Нужно что-то менять. Так продолжаться не может: каждый раз одно и то же",
                "great": "Миша сегодня такой замечательный! Прямо как раньше. Может, я действительно слишком сильно отреагировала. Все будет хорошо"
            }
        },

        "great": {
            "text": "<p>Аня остается с Мишей. Все действительно продолжается, как раньше: Аня не работает и все больше раздражается на дочь и мужа, он совсем перестает её слушать, они постоянно ссорятся.</p><p>Но кажется, что вы слишком рано опустили руки! Это далеко не единственный путь: даже из созависимых отношений можно выйти и построить счастливую жизнь.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/anya-sad.png",

            "final": "result"
        },

        "update": {
            "text": "<p>Аня чувствует, что она на правильном пути, но её все равно постоянно одолевают сомнения.</p><p>Громче всего в её голове звучит фраза:</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/11.png",

            "buttons": {
                "fantasy": "Может, я всё это придумала?",
                "alone": "Да кому я буду нужна, если уйду…",
                "nodrink": "Зато он не пьёт!",
                "tolerate": "Правильно мама говорит: стерпится — слюбится"
            }
        },

        "fantasy": {
            "text": "<p>Но это не так, одергивает себя Аня. Это просто стереотипы — они устарели и только заставляют нас сомневаться в ценности собственных чувств.</p><p>Тёмные моменты случаются у всех, но важно не сдаваться!</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/12.png",
            "buttons": {
                "moveon": "Точно! Надо двигаться дальше"
            }
        },

        "alone": {
            "text": "<p>Но это не так, одергивает себя Аня. Это просто стереотипы — они устарели и только заставляют нас сомневаться в ценности собственных чувств.</p><p>Тёмные моменты случаются у всех, но важно не сдаваться!</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/12.png",
            "buttons": {
                "moveon": "Точно! Надо двигаться дальше"
            }
        },

        "nodrink": {
            "text": "<p>Но это не так, одергивает себя Аня. Это просто стереотипы — они устарели и только заставляют нас сомневаться в ценности собственных чувств.</p><p>Тёмные моменты случаются у всех, но важно не сдаваться!</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/12.png",
            "buttons": {
                "moveon": "Точно! Надо двигаться дальше"
            }
        },

        "tolerate": {
            "text": "<p>Но это не так, одергивает себя Аня. Это просто стереотипы — они устарели и только заставляют нас сомневаться в ценности собственных чувств.</p><p>Тёмные моменты случаются у всех, но важно не сдаваться!</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/12.png",
            "buttons": {
                "moveon": "Точно! Надо двигаться дальше"
            }
        },

        "moveon": {
            "text": "<p>Время идёт, а стремление выпутаться из зависимости от Миши остаётся. Аня думает, что для начала ей нужно начать зарабатывать: одна эта мысль уже придает ей уверенности в себе. Она составляет список своих навыков, которыми может зарабатывать из дома.</p><p>Чем лучше заняться?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/13.png",
            "buttons": {
                "ped": "Я же хорошо знаю историю, училась в педе, могу быть репетитором!",
                "nurse": "Могу подрабатывать няней — буду сидеть с детьми знакомых",
                "taro": "Можно изучить таро и делать расклады, как Ольга!"
            }
        },

        "ped": {
            "text": "<p>Сначала не все идет гладко, но постепенно Аня входит в рабочий ритм: находит клиентов, работает с задором и увлечением. Ей нравится общаться с людьми и помогать им: она чувствует, как вместе с собственными деньгами у появляются и новые силы.</p><p>Правда, Миша все больше раздражается: по его мнению, Аня проводит слишком много времени за работой. Однажды она не успевает приготовить ужин, и в порыве гнева он с силой выкручивает ей руку и рычит, что на неё вообще ни в чем нельзя положиться. Аня понимает, что больше тянуть нельзя — нужно срочно принимать решение.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/14.png",
            "buttons": {
                "right": "А вдруг он прав? Что я буду без него делать? Я и правда себя обманываю. Надо держаться мужа",
                "leave": "Так больше не может продолжаться! Надо уходить от него"
            }
        },

        "nurse": {
            "text": "<p>Сначала не все идет гладко, но постепенно Аня входит в рабочий ритм: находит клиентов, работает с задором и увлечением. Ей нравится общаться с людьми и помогать им: она чувствует, как вместе с собственными деньгами у появляются и новые силы.</p><p>Правда, Миша все больше раздражается: по его мнению, Аня проводит слишком много времени за работой. Однажды она не успевает приготовить ужин, и в порыве гнева он с силой выкручивает ей руку и рычит, что на неё вообще ни в чем нельзя положиться. Аня понимает, что больше тянуть нельзя — нужно срочно принимать решение.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/14.png",
            "buttons": {
                "right": "А вдруг он прав? Что я буду без него делать? Я и правда себя обманываю. Надо держаться мужа",
                "leave": "Так больше не может продолжаться! Надо уходить от него"
            }
        },

        "taro": {
            "text": "<p>Сначала не все идет гладко, но постепенно Аня входит в рабочий ритм: находит клиентов, работает с задором и увлечением. Ей нравится общаться с людьми и помогать им: она чувствует, как вместе с собственными деньгами у появляются и новые силы.</p><p>Правда, Миша все больше раздражается: по его мнению, Аня проводит слишком много времени за работой. Однажды она не успевает приготовить ужин, и в порыве гнева он с силой выкручивает ей руку и рычит, что на неё вообще ни в чем нельзя положиться. Аня понимает, что больше тянуть нельзя — нужно срочно принимать решение.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/14.png",
            "buttons": {
                "right": "А вдруг он прав? Что я буду без него делать? Я и правда себя обманываю. Надо держаться мужа",
                "leave": "Так больше не может продолжаться! Надо уходить от него"
            }
        },

        "right": {
            "text": "<p>После нескольких недель скандалов их жизнь возвращается в прежнюю колею: поддавшись на манипуляции мужа, Аня бросает работу и теряет интерес к жизни. Она раздражается на дочь, а с Мишей они постоянно ссорятся.</p><p>Но кажется, что вы слишком рано опустили руки! Это далеко не единственный путь: даже из созависимых отношений можно выйти и построить счастливую жизнь.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/anya-sad.png",

            "final": "result"
        },

        "leave": {
            "text": "<p>Сначала это решение пугает Аню своей радикальностью, но внутренне она понимает, что это правильный поступок. Теперь ей нужен план: у неё уже есть накопления и хотя бы небольшая уверенность в завтрашнем дне. Утром муж уходит на работу — у Ани есть время, чтобы собрать вещи и уехать.</p><p>Один вопрос: куда?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/16.png",

            "buttons": {
                "tomom": "Поехать к маме: она всегда ратовала за то, чтобы Аня поумерила свои требования к мужу, но уж теперь-то она точно поддержит дочь",
                "hotel": "Снять отель в соседнем городе: подальше от Миши, чтобы точно с ним не пересечься",
                "center": "Обратиться в центр помощи жертвам домашнего насилия"
            }
        },

        "tomom": {
            "text": "<p>Мама понимает, что дело серьёзное: никогда раньше Аня не уходила из дома. Аня рассказывает ей о случившимся, и та утешает её. Она и Варя остаются у неё, но Миша быстро узнает, где они. Он приходит за ними уже на следующий вечер. Мама Ани делает вид, что ничего не произошло.</p><p>После нескольких недель скандалов Миша убеждает Аню не уходить от него. Их жизнь возвращается в прежнюю колею: поддавшись на манипуляции мужа, Аня бросает работу и теряет интерес к жизни. Она раздражается на дочь, а с Мишей они постоянно ссорятся.</p><p>Но кажется, что вы слишком рано опустили руки! Это далеко не единственный путь: даже из созависимых отношений можно выйти и построить счастливую жизнь.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/anya-sad.png",

            "final": "result"
        },

        "hotel": {
            "text": "<p>На утро Аня с Варей садятся в маршрутку с небольшой спортивной сумкой необходимых вещей. Маме она врёт, что они с Варей у подруги. С подругой договаривается, что та не выдаст её — и рассказывает ей правду.</p><p>Подруга предлагает ей всё же позвонить в центр помощи жертвам домашнего насилия.</p><p>Что сделать?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/15.png",

            "buttons": {
                "noabuse": "Не до этого сейчас, да и разве было насилие?",
                "center": "Пожалуй, сейчас нужна вся возможная помощь"
            }
        },

        "noabuse": {
            "text": "<p>Денег хватает на 10 дней: потом приходится вернуться домой и начать всё сначала.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/18.jpg",

            "buttons": {
                "tomom": "Поехать к маме: она всегда ратовала за то, чтобы Аня поумерила свои требования к мужу, но уж теперь-то она точно поддержит дочь",
                "center": "Обратиться в центр помощи жертвам домашнего насилия"
            }
        },

        "center": {
            "text": "<p>Это смелый шаг! На данный момент в Москве и Подмосковье, где живет Аня, действует более десятка центров, где женщины могут получить временное убежище. Полный список можно посмотреть <a href=\"https://anna-center.ru/kuda-obratitsya-v-rossii\" target=\"_blank\">здесь</a>. Почти все они — некоммерческие организации (НКО), существующие без господдержки.</p><p>Аня общается со специалисткой линии поддержки: та участливо рассказывает, на какую помощь она может рассчитывать, и что нужно сделать в ближайшее время. Аня понимает, насколько важно это бывает — просто рассказать о своей непростой ситуации другому человеку и получить чуткую и конструктивную поддержку.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/I7.png",

            "buttons": {
                "docs": "Аня берет нужные документы и отправляется в центр"
            }
        },

        "docs": {
            "text": "<p>Ане и Варе дают временное жилье и оказывают психологическую помощь. Адрес жилья не разглашается, поэтому героиня впервые за долгое время чувствует себя в безопасности. Работа с психологом позволяет ей понять, что то, что она пережила, действительно было насилием — эмоциональным и физическим.</p><p>Вы не игнорировали красные флажки, поддерживали героиню в трудные моменты и помогли ей выйти из нездоровых отношений.</p><p>Поздравляем!</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/anya-happy.png",

            "final": "result"
        },

        "result": {
            "text": "<p>При подготовке этой игры мы обращались к тексту <a href=\"https://glasnaya.media/2021/10/11/dobytchiki-i-hranitelnicy-ochaga/\" target=\"_blank\">«Добытчики» и «хранительницы очага». Как стереотипы о гендерных ролях в семье мешают нам быть счастливыми</a>, вышедшему в «Гласной». Вы также можете почитать монолог руководительницы казанского шелтера «Мамин дом» <a href=\"https://glasnaya.media/2021/11/11/alsu-krivel/\" target=\"_blank\">Алсу Кривель</a> о том, как устроена работа кризисного центра для женщин, пострадавших от домашнего насилия.</p>",
            "popup": "<h4>Ирина Изотова, соосновательница фестивалей о гендерной грамотности Moscow и FemFest Moscow MaleFest возраста</h4><p>Самое сложное в насильственных отношениях — осознать их. Есть красные флажки, на которые стоит обратить внимание, несмотря на стыд, боль и нежелание разочаровываться в своем партнере.</p><p>Например, вы можете обнаружить, что партнер контролирует и ограничивает ваши действия, что вы его боитесь или боитесь открыто проявлять себя рядом с ним, что вас игнорируют, изолируют, унижают, постоянно воспитывают, что несмотря на «идеальность» ваших отношений вы чувствуете себя с партнером скорее плохо и вечно виноватой. Во всех этих случаях важно поговорить с партнером, и если в ответ вы увидите нежелание разобраться и услышать вас, получите насмешку и/или обесценивание ваших переживаний в духе «тебе показалось», а то и встречное обвинение, то очень вероятно, что вы находитесь в ситуации эмоционального насилия.</p><p>Проблемой эмоционального насилия, помимо постепенного разрушения самооценки и воли жертвы, часто является постепенное усиление его физическим насилием, когда возникает угроза здоровью и жизни. Эмоционально-физическое насилие раскачивается маятником от сцен насилия к сценам искупления и обратно и усугубляется экономической созависимостью партнеров.</p><p>Поэтому очень важно при первых тревожных звоночках обратиться к проверенному психологу или в кризисный центр за консультацией, там помогут разобраться в ситуации, простроить коммуникацию и вовремя принять адекватное решение.</p>",
            "photo": "https://glasnaya.media/wp-content/uploads/elementor/thumbs/izotova_fin-pmtdvm6won8rx7p201sst2s5qvcut9bay7mt16e4sw.png"
        }
    },
    "sveta": {
        "start": {
            "text": "<h4>Светлана, 30 лет</h4><p>Знакомьтесь: это Светлана. Ей 30 лет, она родилась в Брянске, сдала экзамены на отлично и поступила в московский университет. Уже пять лет Света работает в IT-сфере, любит свою работу и мечтает возглавить отдел по разработке чат-ботов. Шесть лет назад Света вышла замуж за Костю, дизайнера в крупной московской компании. Год назад они купили небольшую квартиру рядом с метро и решили завести ребенка.</p><p>Во время беременности Света продолжает работать и менеджерить основную работу отдела. Коллеги замечают только на пятом месяце — и поздравляют её. Их боссу предлагают перейти в головной офис, и Света становится главной претенденткой на его должность. Это её мечта, к тому же через полгода их отдел будет защищать важный проект перед инвесторами.</p><p>Начальник говорит Свете, что повысить её сейчас — подвести команду, ведь она уйдет в декрет на три года. Света уверяет, что вернется через пару месяцев после родов, чтобы продолжить подготовку проекта. Но на самом деле она не знает, как выйти из декрета так быстро и как отнесутся к этому люди. Непонятно и то, что скажут об её идее родители и Костя.</p>",
            "help": "Помните: ваш выбор в этой игре повлияет на то, как будет чувствовать себя героиня и сможет ли она двигаться вперед, несмотря на мнение окружающих.",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/1-2.png",

            "buttons": {
                "continue": "Продолжить со Светланой",
                "welcome": "Другие героини"
            }
        },

        "continue": {
            "text": "<p>Малышке три месяца, она спокойная и веселая, хорошо ест и мало плачет. Света рассказывает мужу, что презентацию проекта перед инвесторами перенесли на два месяца — это её шанс поучаствовать в нём в полной мере. Костя неожиданно говорит, что в таком случае он будет рад взять отпуск по уходу за ребенком: ему нравится нянчится с дочкой, почему бы и нет? Тут в дверях появляется мама Светы, она приехала из Брянска погостить на пару дней:</p><p>«Вы что, серьезно?! Света, ты с ума сошла? Я-то тут остаться не смогу! Как он справится с ребенком один?».</p><p>Что ответить маме?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/image12.jpeg",

            "buttons": {
                "nodrama": "Мама, ну перестань! Не драматизируй! Я хочу выйти на работу, но это не значит, что я не люблю или бросаю малышку. Костя прекрасно позаботится о ней",
                "remote": "Мам, подслушивать нехорошо! Но ты права. Я должна быть рядом. Костя вряд ли справится один. Как быть? Может, я попрошусь на удалёнку и буду вести проект из дома?"
            }
        },

        "nodrama": {
            "text": "<p>Костя берет отпуск, а Света выходит на работу. Первым делом, она узнаёт, что её коллега и приятель Олег уволился. И случилось это из-за их нового начальника Дениса, которого поставили после её ухода. Ходит слух, что Олега увидели у МГЦ СПИД, а после Денис разузнал информацию о его положительном ВИЧ-статусе и вынудил написать заявление по собственному желанию.</p><p>Расстроенная новостью Света выходит на обеденный перерыв. Сев за столик, она слышит, как за соседним обсуждают её возвращение. К обсуждению присоединяется еще один мужчина и спрашивает: «А с ребенком муж сидит? Интересно, что из ребенка вырастет с такими-то родителями».</p><p>Что делает Света:</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/image11.jpeg",

            "buttons": {
                "boor": "Быстро встает, подходит к столику и обращается в мужчине напрямую: «Интересно, кто воспитывал вас, раз вырос такой хам?»",
                "noopen": "Вне себя от ярости пересаживается, пройдя мимо их стола. Пусть знают, что она всё слышала. Не подслушивать же дальше? А для открытых конфликтов первая неделя — не лучшее время"
            }
        },

        "boor": {
            "text": "<p>Мужчина багровеет и говорит: «Что ж, Светлана, этот разговор лучше продолжить в кабинете». После чего встает, поворачивается спиной и направляется к выходу.</p><p>Света кидает в догонку: «Откуда мне знать, в каком кабинете у нас нынче сидят хамы!». Её пытается остановить коллега Марго: «Свет-Свет, это Денис — наш новый босс».</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/image9.jpeg",

            "buttons": {
                "denis": "Пойти к Денису"
            }
        },

        "noopen": {
            "text": "<p>Коллега Марго кивает в сторону Светы, все затихают. Незнакомый мужчина встает и подходит к ней.</p><p>«Светлана, здравствуйте! Я Денис, ваш новый руководитель, рад, что вы к нам вернулись!». Света громко отвечает: «Сомневаюсь. Вот Олег бы порадовался, но вы его выперли».</p><p>Денис смущается, говорит: «Давайте не будем шуметь и поговорим в моем кабинете».</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/image9.jpeg",

            "buttons": {
                "denis": "Пойти к Денису"
            }
        },

        "denis": {
            "text": "<p>Света заходит в кабинет к Денису. Он говорит, что ему жаль, что их знакомство началось не с той ноты. «Я знаю, что вы прекрасный специалист, и то, чем я занимаюсь сейчас, это отчасти именно ваш проект. У меня есть идеи, как быстро вернуть вас в строй. Сейчас у меня мало времени, так что приглашаю обсудить все вечером после работы — давайте я накормлю вас ужином».</p><p>Как ответить?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/image3.jpeg",

            "buttons": {
                "office": "С какой стати? Обсудим всё в офисе, в рабочее время",
                "dinner": "Кажется, я была слишком резка. Ужин может наладить отношения"
            }
        },

        "office": {
            "text": "<p>В ярости Света выходит из кабинета и садится на своё место. Марго смеётся и говорит, что её он тоже приглашал «на ужин обсудить идеи».</p><p>Реакция Светы?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/image1.jpeg",

            "buttons": {
                "investigate": "Что?! Такое нельзя позволять! Надо разузнать про него у других коллег",
                "mess": "Все мужики одинаковые, что с них взять. Мы живем в таком мире — главное, самой не давать повода"
            }
        },

        "investigate": {
            "text": "<p>Оказывается, что Денис звал на ужин не её одну: некоторые сказали, что вне офиса он был чрезмерно настойчив. Света собирает письменные заявления от них и едет разговаривать с начальником департамента Дмитрием.</p><p>На встрече она объясняет, что сотрудницы вполне могут написать об этом в социальных сетях — урон имиджу компании будет непоправим.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/image4.jpeg",

            "buttons": {
                "dmitriy": "Что сделает Дмитрий?"
            }
        },

        "dmitriy": {
            "text": "<p>Дмитрий начинает разбирательство и Дениса снимают с должности: компания не может допустить скандала. Олега восстанавливают в должности.</p><p>Светлана озвучивает свои идеи по оптимизации процессов разработки. Звучат здраво! Она быстро вошла в строй. Её ставят временно исполняющей обязанности руководителя отдела. Но к триумфу примешивается немного горечи: она слышит обидные слухи и перешептывания: «Ну понятно, все через постель!», «Все мы знаем, как ты получила эту должность». Многие возмущаются из-за возвращения Олега: «Я даже кофе не могу попить спокойно, когда тут этот больной. Это из-за неё его вернули». В личные сообщения ей прислали пару скринов, где мужчины в её команде пишут: «Ну, дела… Теперь я должен бабе подчиняться что ли? А нас предупредят, когда у нее ПМС будет?».</p><p>Что предпринимает Света?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/image6.jpeg",

            "buttons": {
                "dayoff": "Решает не тратить время на ответы обидчикам, берет отгул и проводит весь день с Костей и дочкой. Играя с ними в детской, она понимает, что вот она — ее настоящая реальность, а слухи не имеют к ней никакого отношения",
                "psyhologist": "Света созванивается с психологом. После сеанса она настолько успокаивается, что делает главный вывод: не принимать беспочвенную агрессию на свой счет. Эти слова характеризуют тех, кто их произносит, а не её"
            }
        },

        "dayoff": {
            "text": "<p>День Х. За полчаса до защиты проекта перед акционерами Дмитрий говорит Светлане, что перед мужским составом представить проект будет легче Олегу. Дмитрий уверен, что он найдет нужные слова. Света видит, что в итоговой презентации руководителем проекта указан Дмитрий, а она — только генеральным продюсером. Олег пишет ей: «Не понимаю, что мне делать, я не мог отказаться». Они уезжают на встречу.</p><p>Как реагирует Света?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/image0.jpeg",

            "buttons": {
                "conspiracy": "Света узнает у Олега адрес встречи и говорит, что не намерена сдаваться — слишком много сил было вложено в этот проект. Она подговаривает Олега: как только он начнет презентацию, она войдёт, а он представит её и передаст слово",
                "sexists": "Света остается ждать в офисе, когда они вернутся. Просит Олега писать новости. Жаль, что акционеры сексисты. Или её начальник Дмитрий? Но не суть — главное, чтобы проект одобрили",
                "layoff": "НЕТ. НИ. ОДНОГО. ЦЕНЗУРНОГО. СЛОВА. Света в бешенстве, она пишет заявление об увольнении и уезжает домой"
            }
        },

        "psyhologist": {
            "text": "<p>День Х. За полчаса до защиты проекта перед акционерами Дмитрий говорит Светлане, что перед мужским составом представить проект будет легче Олегу. Дмитрий уверен, что он найдет нужные слова. Света видит, что в итоговой презентации руководителем проекта указан Дмитрий, а она — только генеральным продюсером. Олег пишет ей: «Не понимаю, что мне делать, я не мог отказаться». Они уезжают на встречу.</p><p>Как реагирует Света?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/image0.jpeg",

            "buttons": {
                "conspiracy": "Света узнает у Олега адрес встречи и говорит, что не намерена сдаваться — слишком много сил было вложено в этот проект. Она подговаривает Олега: как только он начнет презентацию, она войдёт, а он представит её и передаст слово",
                "sexists": "Света остается ждать в офисе, когда они вернутся. Просит Олега писать новости. Жаль, что акционеры сексисты. Или её начальник Дмитрий? Но не суть — главное, чтобы проект одобрили",
                "layoff": "НЕТ. НИ. ОДНОГО. ЦЕНЗУРНОГО. СЛОВА. Света в бешенстве, она пишет заявление об увольнении и уезжает домой"
            }
        },

        "conspiracy": {
            "text": "<p>Когда Олег представляет Светлану и та входит в зал, у Дмитрия отвисает челюсть. Но Света так разозлена, что отвечает на все каверзные вопросы и блестяще защищает проект. Акционеры предлагают ей оптимизировать и другие проекты: по сути, это повышение и большой карьерный рост. Дмитрий подходит и извиняется. На волне успеха Света договаривается с ним, что какие-то дни будет проводить на удаленке, чтобы проводить больше времени с дочкой.</p><p>Это победа!</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/sveta-happy.png",

            "final": "result"
        },

        "sexists": {
            "text": "<p>Проект не согласовывают: без Светы Олег не смог его защитить. Дмитрий приезжает и начинает обвинять её в провале: мол, было много недоработок в самом проекте. Света понимает, что развиваться в этой команде ей не дадут, и начинает искать новую работу. Коллега, знающий, что её подставили и что она прекрасная специалистка, рекомендует её в смежную компанию и очень скоро она получает привлекательный офер.</p><p>Света не получила всё то, чего хотела, но это тоже хороший результат!</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/sveta-happy.png",

            "final": "result"
        },

        "layoff": {
            "text": "<p>Света дома с Костей и малышкой. Из Брянска звонит мама: «Ну что, наигралась? Не женское это дело!». Света смеется, ведь только что они с Костей обсуждали запуск семейного бизнеса.</p><p>Света не получила всё то, чего хотела, но это тоже хороший результат!</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/sveta-happy.png",

            "final": "result"
        },

        "dinner": {
            "text": "<p>За ужином Денис пьет вино, Света — травяной чай. Они приятно общаются и обсуждают проект. Когда она едет в такси, от него приходит сообщение: «Было приятно провести вечер, отлично сработаемся». Света отвечает, что тоже была рада. Но Денис не останавливается: он продолжает писать, делает комплименты её фигуре и предлагает снова встретиться после работы.</p><p>Что делает Света?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/image5.jpeg",

            "buttons": {
                "investigate": "Что?! Такое нельзя позволять! Надо разузнать про него у других коллег",
                "mess": "Стоит тактично закончить переписку, напомнив о муже. Он немного выпил, с кем не бывает. Лучше не портить отношения"
            }
        },

        "remote": {
            "text": "<p>Света хочет начать работать удаленно и, чтобы обсудить все нюансы, созванивается по зуму с начальником Дмитрием. Во время разговора малышка начинает хныкать, и Света берет её на руки. Периодически Свете приходится выключать звук, чтобы укачать ребенка. Дмитрий не может скрыть своё недовольство и говорит:</p><p>«Светлан, вам, похоже, сейчас не до работы. Честно говоря, в теории совмещение звучало лучше, чем на деле».</p><p>Что Света будет делать дальше?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/image10.jpeg",

            "buttons": {
                "nodrama": "Что ж, значит, надо выходить в офис. Интересно, а Костя все еще готов уходить в «декрет»?",
                "athome": "Наверное, совмещать работу и уход за младенцем действительно невозможно. Мама была права! Останусь дома с малышкой хотя бы на год"
            }
        },

        "athome": {
            "text": "<p>Прошел год декрета, и Света выходит на ту же должность в офис. Многое поменялось: вместо её проекта в приоритете теперь разработка голосовых помощников. Состав отдела обновился, на место руководителя поставили Дениса. Света все еще испытывает к нему неприязнь из-за увольнения Олега: именно он вынудил её друга и коллегу уйти по собственному желанию из-за ВИЧ-положительного статуса.</p><p>Однажды Света разговаривает с коллежанкой Марго. В разговоре она жалуется, что ей сложно работать в прежнем темпе. Марго ухмыляется: «Да, не зря говорят, что после родов мозги туго соображают. Поэтому я и не хочу рожать».</p><p>Что ответит Света?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/image8.jpeg",

            "buttons": {
                "mess": "Что за бред! Мой мозг не стал работать хуже, просто слишком много новой информации. Пересмотрю историю проектов, сделанных без меня, дома и во всём хорошенько разберусь",
                "blunt": "Неужели так и есть? Наверное, я уже никогда не смогу занять лидирующие позиции. Хорошо, что хотя бы место за мной сохранили и меня не уволят!"
            }
        },

        "blunt": {
            "text": "<p>У Светы включается внутренняя мизогиния — появляются мысли о том, что она не сможет составить конкуренцию мужчинам. Она начинает часто отказываться от трудных задач, ссылаясь на ребёнка и усталость. Становится скучно, и она начинает считать, что главное в работе — деньги, а не интерес.</p><p>Но кажется, что вы слишком рано опустили руки! Это далеко не единственный путь: в ситуации Светланы вполне возможно не перегореть и добиться своего.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/sveta-sad.png",

            "final": "result"
        },

        "mess": {
            "text": "<p>Света работает по ночам и не может снять с Кости хотя бы часть забот по уходу за малышкой. Но обратного пути нет: Костя взял отпуск на полтора года, деньги должна зарабатывать она. Постепенно работа движется, Света вспоминает свои навыки и вдохновляется — стремление к успеху всегда придавало ей сил.</p><p>На очередном совещании программисты представляют старую схему разработки бота — мол, она самая надежная. Света предлагает обновить и оптимизировать её. Денис, новый руководитель, отвечает: «Вам кажется, что вы понимаете, как все устроено, но давайте женщина не будет лезть в технические процессы».</p><p>Как реагировать?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/image7.jpeg",

            "buttons": {
                "professional": "Как будто женщина не может разбираться в IT и работе сложных систем. Здесь имеет значение только профессионализм человека, а не его пол. А что думают остальные?",
                "dumb": "Да, это было грубо. Денис — полный придурок, но пререкаться на общей встрече — это опуститься еще ниже. Пусть делают, что хотят"
            }
        },

        "dumb": {
            "text": "<p>Света продолжает работать на своей должности еще несколько лет, руководство принимает противоречивые решения и берется за проекты, которые её не вдохновляют. Не дождавшись повышения, она уходит.</p><p>Кажется, что вы слишком рано опустили руки! Это далеко не единственный путь: в ситуации Светланы вполне научиться отстаивать свои решения и заниматься тем, чем хочется.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/sveta-sad.png",

            "final": "result"
        },

        "professional": {
            "text": "<p>Денис не дает высказаться другим, мол, на это нет времени. Встреча продолжается по запланированному сценарию. Света вне себя.</p><p>Она созванивается с руководителем департамента Дмитрием и рассказывает об инциденте. Дмитрий говорит, что Денис все-таки лучше понимает суть вопроса. Тогда Светлана не выдерживает и рассказывает, что Денис вынудил уволиться её друга Олега с ВИЧ, и что это должно дойти до руководства компании. Дмитрий обещает разобраться и предлагает ей прописать идеи по оптимизации старой схемы разработки.</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/image2.jpeg",

            "buttons": {
                "dmitriy": "Наконец-то! Конечно, я всё подготовлю"
            }
        },

        "result": {
            "text": "<p>При подготовке этой игры мы обращались к реальным историям героинь из материалов «Гласной». <a href=\"https://glasnaya.media/2019/12/17/elena-fomina/\" target=\"_blank\">Елена Фомина</a>, тренер женской футбольной сборной, почти сразу вернулась в футбол после родов. <a href=\"https://glasnaya.media/2020/11/28/elena-menshikova/\" target=\"_blank\">Елена Меньшикова</a>, разработчица IT-решений, почти десять лет опровергает распространенное представление о том, что компьютерные технологии — неженская сфера. <a href=\"https://glasnaya.media/2020/06/08/nadya-lertulo/\" target=\"_blank\">Надя Lertulo</a> чинит водопроводы, перебирает электрику, заливает бетон, строит бани — и каждый день сталкивается с фразами: «Работать бригадиром? Да ты же баба!». Вдохновиться опытом героинь и прочитать тексты целиком можно <a href=\"https://glasnaya.media/stories/\" target=\"_blank\">здесь</a>.</p><p>Хотите помочь другим героиням?</p>",
            "popup": "<h4>Ирина Изотова, соосновательница фестивалей о гендерной грамотности Moscow и FemFest Moscow MaleFest возраста</h4><p>Гендерные стереотипы — плод развития общества, которое пошло по патриархальному вектору. Несмотря на общечеловеческий прогресс права и морали, до сих пор символическая и политическая власть, а также капитал в мире принадлежат преимущественно мужчинам.</p><p>Гендерные стереотипы обслуживают и укрепляют патриархат, усиливая бинарность М/Ж через противопоставление полов. При этом за женским закрепляется сфера приватного и чувств, а за мужчинами — сфера публичного и разума. Поэтому в публичной сфере, в частности, в профессиональной среде женщины часто сталкиваются с большим недоверием, предубеждениями и даже осуждением.</p><p>Проблема стереотипов в том, что они не только выстраивают внешние барьеры, но и усваиваются. Поэтому при построении карьеры женщинам важно научиться обезвреживать их с помощью навыка критического мышления. Просто говоря, важно перестать принимать их на свой счет, расстраиваться и сомневаться в себе.</p>",
            "photo": "https://glasnaya.media/wp-content/uploads/elementor/thumbs/izotova_fin-pmtdvm6won8rx7p201sst2s5qvcut9bay7mt16e4sw.png"
        }
    }
}