{
    "tatiana": {
        "start": {
            "text": "<h4>Татьяна, 55 лет</h4><p>Знакомьтесь: это Татьяна. Ей 55 лет, она жизнерадостная и активная женщина: любит ходить в бассейн и обожает музеи. Ей нравится живопись авангарда: она училась на педагога в худинституте и мечтала о собственных выставках. Но потом появилась дочка Аня, а муж Сергей исчез. Пришлось устроиться в офис строительного бюро инженером-сметчиком: работа скучная, зато стабильная.</p><p>Месяц назад у Татьяны появилась новая руководительница — молодая девушка Ирина. В первую неделю Ирина отправила всем сотрудникам письмо, в котором сообщила, что «компанию ждут большие перемены». На прошлой неделе начались сокращения, под которые попали многие сотрудники старшего возраста. Татьяна не понимает: держаться за должность или попробовать заняться чем-то новым.</p>",
            "help": "Помните: ваш выбор в этой игре повлияет на то, как будет чувствовать себя героиня и сможет ли она двигаться вперед, несмотря на мнение окружающих.",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/1.1.png",

            "buttons": {
                "continue": "Продолжить с Татьяной",
                "welcome": "Другие героини"
            }
        },

        "continue": {
            "text": "<p>Все-таки это произошло. В конце рабочего дня начальница вызвала Татьяну в кабинет и объявила о сокращении. Татьяна растерянно говорит, что работает в этой компании уже десять лет. Ирина отвечает: «Ну вот, пора уже дать дорогу молодым, иначе как мы будем развивать компанию».<br>Как реагировать?</p>",
            "image": "https://glasnaya.media/wp-content/uploads/2022/03/2.png",

            "buttons": {
                "angry": "Разозлиться и начать спорить. До пенсии осталось всего пять лет!",
                "personal": "Предложить обсудить ситуацию. Я отлично справляюсь с работой, она просто еще мало меня знает!",
                "leave": "Молча выйти из кабинета. Зачем спорить, если она уже все решила?"
            }
        },

        "angry": {
            "text": "<p>Ирина кричит в ответ: «И что вы теперь, подадите в суд? Я и так плачу вам за три месяца вперед, сказали бы спасибо». Татьяна устроила скандал и выпустила пар, но не смогла обсудить ситуацию: по закону ей должны были предложить альтернативную должность в компании.</p><p>Но бумаги уже подписаны, Татьяна расстроена и должна искать новую работу. Увы, в России в 55 лет сделать это довольно сложно.</p><p>Она выходит из офиса на улицу: хочется кому-то позвонить, чтобы получить поддержку. Кого выбрать?",
            "image": "",

            "buttons": {
                "daughter": "Дочке. Она всегда поддерживает",
                "mother": "Маме. У нее есть советы на любой случай"
            }
        },

        "personal": {
            "text": "<p>Татьяна проявляет самообладание в сложной ситуации. Ирина говорит, что по закону Татьяне должны предложить альтернативную должность, но зарплата будет в два раза ниже, и она считает это не лучшим выходом. «У вас хороший опыт, наверняка вы найдете что-то гораздо интереснее».</p><p>Разговор закончен, Татьяна расстроена. Она не может согласиться на такую низкую зарплату, да и Ирина явно не была настроена ей помогать. Значит, придется искать что-то еще. Увы, в России в 55 лет это сделать довольно сложно.</p><p>После такого неприятного разговора хочется кому-то позвонить, чтобы получить поддержку. Кого выбрать?</p>",
            "image": "",

            "buttons": {
                "daughter": "Дочке. Она всегда поддерживает",
                "mother": "Маме. У нее есть советы на любой случай"
            }
        },

        "leave": {
            "text": "<p>Татьяна теряется и не отстаивает свои права: а жаль, ведь по закону ей должны были как минимум предложить альтернативную должность. Но бумаги уже подписаны, и теперь нужно будет искать новую работу. Увы, в России в 55 сделать это довольно сложно.</p><p>Она выходит из офиса на улицу: хочется кому-то позвонить, чтобы получить поддержку. Кого выбрать?</p>",
            "image": "",

            "buttons": {
                "daughter": "Дочке. Она всегда поддерживает",
                "mother": "Маме. У нее есть советы на любой случай"
            }
        },

        "daughter": {
            "text": "<p>Дочка всегда говорила, что мама может добиться большего. «Ты классная, и не стоит думать о возрасте как о помехе. Все получится! Мы вместе придумаем, что делать дальше. Например, можно немного поучиться, чтобы ты снова могла рисовать и учить этому детей».</p><p>Такие слова поддержки слышать приятно, но пока Татьяна сомневается, что все будет так легко, как описывает дочь.</p><p>Что делать дальше?</p>",
            "image": "",

            "buttons": {
                "call": "Все-таки позвонить маме. Посмотрим, что скажет она",
                "move": "Собраться с силами и двигаться дальше"
            }
        },

        "mother": {
            "text": "<p>Мама в ужасе. Она была в похожей ситуации и тогда оказалась в отчаянном положении. Но зато она знает, что в службе занятости есть бесплатные курсы для людей предпенсионного возраста: Татьяна может записаться на них, если не найдет работу.</p><p>А еще мама говорит, что в супермаркете неподалеку открылась вакансия кассира: зарплата ниже, рабочий график хуже, по уровню квалификации не очень-то подходит. Но все-таки возраст, выбирать не приходится.</p><p>Что будем делать?</p>",
            "image": "",

            "buttons": {
                "move": "Кассиром работать не стыдно, но эта возможность не исчезнет завтра. Попробую поискать что-то еще",
                "cashier": "Мама права: стабильность важнее, пока поработаю в супермаркете, а потом, возможно, найду что-то еще",
                "daughter": "Поблагодарю маму за советы, но позвоню и дочке, посмотрим, что она скажет"
            }
        },

        "call": {
            "text": "<p>Мама в ужасе. Она была в похожей ситуации и тогда оказалась в отчаянном положении. Но зато она знает, что в службе занятости есть бесплатные курсы для людей предпенсионного возраста: Татьяна может записаться на них, если не найдет работу.</p><p>А еще мама говорит, что в супермаркете неподалеку открылась вакансия кассира: зарплата ниже, рабочий график хуже, по уровню квалификации не очень-то подходит. Но все-таки возраст, выбирать не приходится.</p><p>Что будем делать?</p>",
            "image": "",

            "buttons": {
                "cashier": "Все-таки послушаю маму и устроюсь в супермаркет. А там разберемся",
                "move": "Собраться с силами и двигаться дальше"
            }
        },

        "cashier": {
            "text": "<p>Галя, принеси ключик от кассы!</p><p>Татьяна устроилась на работу в супермаркет. Ей нравятся новые коллеги, и в целом работа достойная. Но кажется, что вы слишком рано опустили руки! Это далеко не единственный путь: в любой ситуации и в любом возрасте можно найти работу по душе.</p>",
            "final": "excerpt"
        },

        "move": {
            "text": "<p>Татьяна решает не опускать руки и начинает искать варианты. Она размышляет о курсах — может быть, действительно поучиться и вернуться к преподаванию изобразительного искусства? У нее даже есть диплом с отличием.</p><p>Стоило убрать телефон в сумку, как он снова завибрировал. Пришло сообщение от Николая — коллеги, который сидел за соседним столом в их кабинете.</p><p>«Таня! Очень жаль, что тебя сократили. Думаю, что другого времени сказать этого не будет: я давно хотел позвать тебя встретиться, выпить кофе, поболтать в неформальной обстановке. Что скажешь?»</p><p>Татьяна удивлена и взволнована: она вспоминает, что Николай всегда относился к ней внимательно и заботливо. Но он не нравился Татьяне как мужчина: казался ей немного занудным и не понимал шуток.</p>",
            "image": "",

            "buttons": {
                "agree": "Все равно согласиться на встречу. Такие предложения не валятся с неба градом",
                "refuse": "Вежливо отказаться. Это не очень интересно, да и время неподходящее.",
                "noanswer": "Не отвечать. Наверняка он просто пошутил"
            }
        },

        "agree": {
            "text": "<p>Похоже, это свидание! Татьяна взволнована: она не знает, что из этого получится, и не уверена, что хотела бы отношений с коллегой (пусть и бывшим). Но она решает не загадывать: встреча в кафе ни к чему не обязывает. Она рада вниманию и видит в зеркале женщину, которая нравится мужчинам в любом возрасте.</p><p>Перед встречей она решила зайти в магазин одежды и купить что-нибудь новое, чтобы чувствовать себя увереннее.</p><p>Констультантка в магазине предложила ей три интересных варианта: строгий костюм из юбки-карандаша и пиджака в клетку, яркое коралловое платье выше колена и простые мягкие брюки с голубой блузкой. Что выбрать?</p>",
            "image": "",

            "buttons": {
                "suite-dating": "Костюм — радикальные перемены сейчас будут лишними",
                "short-dating": "Короткое платье — буду смелой и яркой",
                "panties-dating": "Брюки и блузку — красиво и комфортно, в самый раз"
            }
        },

        "refuse": {
            "text": "Татьяне немного грустно, что она не решилась пойти на свидание, хоть Николай ей и не очень интересен. Но то, что он проявляет к ней симпатию, не должно влиять на ее выбор.</p><p>Размышляя о том, что завтра придется зайти в офис, чтобы забрать трудовую книжку, она останавливается у витрины магазина с одеждой. Татьяна решает купить себе что-то новое, чтобы в офисе почувствовать себя увереннее.</p><p>Констультантка в магазине предложила ей три интересных варианта: строгий костюм из юбки-карандаша и пиджака, маленькое черное платье выше колена и простые мягкие брюки с блузкой. Что выбрать?</p>",
            "image": "",

            "buttons": {
                "suite-office": "Костюм — радикальные перемены сейчас будут лишними",
                "short-office": "Короткое платье — буду смелой и яркой",
                "panties-office": "Брюки и блузку — красиво и комфортно, в самый раз"
            }
        },

        "noanswer": {
            "text": "Татьяне немного грустно, что она не решилась пойти на свидание, хоть Николай ей и не очень интересен. Но то, что он проявляет к ней симпатию, не должно влиять на ее выбор.</p><p>Размышляя о том, что завтра придется зайти в офис, чтобы забрать трудовую книжку, она останавливается у витрины магазина с одеждой. Татьяна решает купить себе что-то новое, чтобы в офисе почувствовать себя увереннее.</p><p>Констультантка в магазине предложила ей три интересных варианта: строгий костюм из юбки-карандаша и пиджака, маленькое черное платье выше колена и простые мягкие брюки с блузкой. Что выбрать?</p>",
            "image": "",

            "buttons": {
                "suite-office": "Костюм — радикальные перемены сейчас будут лишними",
                "short-office": "Короткое платье — буду смелой и яркой",
                "panties-office": "Брюки и блузку — красиво и комфортно, в самый раз"
            }
        },

        "suite-dating": {
            "text": "<p>Татьяна купила офисный костюм. Юбка и пиджак так похожи на все, что она носит, что даже непонятно, зачем было тратить деньги на еще один комплект.</p><p>Однако, посмотрев в зеркало, Татьяна решает, что раз уж все это время она была симпатична Николаю, значит, дело не в одежде. А в привычном костюме ей не придется лишний раз испытывать неловкость.</p>",
            "image": "",

            "buttons": {
                "dating": "Пора на свидание"
            }
        },

        "short-dating": {
            "text": "<p>Татьяна впервые за долгое время надела яркое и короткое платье. Ей кажется, что все окружающие смотрят на нее с осуждением. Хочется пойти обратно и сдать платье, но бирки уже срезаны.</p><p>И все же, проходя мимо зеркальной витрины, она вдруг замечает стильную и очень красивую женщину. Даже не верится, что она смотрит на себя. Это придает ей уверенности в себе. Даже взгляды других людей словно становятся не осуждающими, а одобрительными.</p>",
            "image": "",

            "buttons": {
                "dating": "Пора на свидание"
            }
        },

        "panties-dating": {
            "text": "<p>Татьяна редко носит что-то простое и удобное. Сначала ей кажется, что она только зря потратила деньги: выбор не назовешь эффектным, и одежда непривычная.</p><p>Но уже в дороге она чувствует, как удобно и уютно в легкой одежде, не стесняющей движения. Это ощущение комфорта дает ей дополнительную поддержку и уверенность в себе.",
            "image": "",

            "buttons": {
                "dating": "Пора на свидание"
            }
        },


        "suite-office": {
            "text": "<p>Татьяна купила офисный костюм. Юбка и пиджак так похожи на все, что она носит, что даже непонятно, зачем было тратить деньги на еще один комплект.</p><p>Однако, посмотрев в зеркало, Татьяна решает, что раз уж все это время она была симпатична Николаю, значит, дело не в одежде. А в привычном костюме ей не придется лишний раз испытывать неловкость.</p>",
            "image": "",

            "buttons": {
                "office": "Пора в отдел кадров"
            }
        },

        "short-office": {
            "text": "<p>Татьяна впервые за долгое время надела яркое и короткое платье. Ей кажется, что все окружающие смотрят на нее с осуждением. Хочется пойти обратно и сдать платье, но бирки уже срезаны.</p><p>И все же, проходя мимо зеркальной витрины, она вдруг замечает стильную и очень красивую женщину. Даже не верится, что она смотрит на себя. Это придает ей уверенности в себе. Даже взгляды других людей словно становятся не осуждающими, а одобрительными.</p>",
            "image": "",

            "buttons": {
                "office": "Пора в отдел кадров"
            }
        },

        "panties-office": {
            "text": "<p>Татьяна редко носит что-то простое и удобное. Сначала ей кажется, что она только зря потратила деньги: выбор не назовешь эффектным, и одежда непривычная.</p><p>Но уже в дороге она чувствует, как удобно и уютно в легкой одежде, не стесняющей движения. Это ощущение комфорта дает ей дополнительную поддержку и уверенность в себе.",
            "image": "",

            "buttons": {
                "office": "Пора в отдел кадров"
            }
        },

        "dating": {
            "text": "<p>Утром Татьяна и Николай встречаются в кафе. Оба немного волнуются, Николай странно шутит — как обычно. Татьяна чувствует себя неоднозначно: ей по-прежнему не очень понятно, зачем она согласилась на свидание с человеком, к которому не испытывает симпатии.</p><p>Во время встречи Николай сообщает, что его младшая сестра уходит с должности инженера-проектировщика в одной крупной компании, и теперь ей ищут замену. Он предлагает Татьяне отправить резюме, правда, просит не указывать в нем возраст: «Вы, конечно, прекрасно выглядите для своих лет, но сами понимаете...»</p><p>Как отреагировать?</p>",
            "image": "",

            "buttons": {
                "badwords": "Сказать Николаю, что слышать такие комплименты не очень приятно: она не считает себя старой. И в резюме свой возраст, конечно, укажет.",
                "thanks": "Поблагодарить за комплимент: он старался сделать ей приятно и дал действительно честный и полезный совет, к которому стоит прислушаться."
            }
        },

        "office": {
            "text": "<p>Татьяна заканчивает бумажные дела и с сожалением выходит из отдела кадров. У кабинета она встречает Николая: он извиняется за свое последнее сообщение, говорит, что не хотел смутить Татьяну и предлагает остаться друзьями.</p><p>Татьяна не против: она даже соглашается напоследок выпить с ним кофе на офисной кухне. В ходе беседы Николай рассказывает, что его младшая сестра уходит с должности инженера-проектировщика в одной крупной компании, и теперь ей ищут замену. Он предлагает Татьяне отправить резюме, правда, просит не указывать в нем возраст: «Вы, конечно, прекрасно выглядите для своих лет, но сами понимаете...»</p><p>Как отреагировать?</p>",
            "image": "",

            "buttons": {
                "badwords": "Сказать Николаю, что слышать такие комплименты не очень приятно: она не считает себя старой. И в резюме свой возраст, конечно, укажет.",
                "thanks": "Поблагодарить за комплимент: он старался сделать ей приятно и дал действительно честный и полезный совет, к которому стоит прислушаться."
            }
        },

        "badwords": {
            "text": "<p>Татьяна отправила резюме на вакансию, о которой говорил Николай. Она честно указала год рождения и почувствовала себя решительной женщиной. Если возраст помешает Татьяне попасть на собеседование, значит, ей с этой компанией не по пути.</p><p>Она ждет ответа на письмо несколько дней, но в итоге получает короткий ответ: «Спасибо за интерес к нашей вакансии. Сейчас мы приняли решение пригласить на работу специалиста с более релевантным опытом. Остаемся на связи!».</p><p>Обидно, конечно, но нужно продумывать следующий шаг: продолжить искать работу по профилю и интересам или прислушаться к советам мамы и найти хоть что-нибудь?</p>",
            "image": "",

            "buttons": {
                "manager": "Сидеть и рассылать резюме дальше бессмысленно: Татьяне нужна работа, давно пора сходить на собеседование в супермаркет. Для этого ее опыта точно будет достаточно.",
                "search": "Страшно, но хочется сделать что-то еще: в конце концов, хочется найти работу, которая будет радовать!"
            }
        },

        "thanks": {
            "text": "<p>Татьяна отправила резюме на вакансию, о которой говорил Николай. Она чувствовала себя неловко, удаляя из резюме год рождения и подбирая фотографию пятнадцатилетней давности. Уже отправив письмо, она подумала, что это не очень-то уважительно по отношению к себе.</p><p>В ответ пришло приглашение на собеседование. Это было ужасно: на встрече рекрутер явно разочаровалась, узнав ее реальный возраст. С натянутой улыбкой она сообщила, что вакансия  инженера-проектировщика уже закрыта, но возможно, Татьяне будет интересно стать офис-менеджером? «Это куда проще, и вам придется разобраться только в том, как работает принтер». Что делать?</p>",
            "image": "",

            "buttons": {
                "manager": "Неприятно признавать, но ей действительно нужна работа. Лучше согласиться сейчас, а потом подумать, что делать дальше",
                "search": "Страшно, но соглашаться на такую работу не хочется: она может заниматься куда более интересным делом!"
            }
        },

        "manager": {
            "text": "<p>Татьяна устроилась на работу офис-менеджером. Ей нравятся новые коллеги, и в целом работа достойная. Но кажется, что вы слишком рано опустили руки! Это далеко не единственный путь: в любой ситуации и в любом возрасте можно найти работу по душе.</p>",
            "final": "excerpt"
        },

        "search": {
            "text": "<p>Татьяна все больше переживает о своем будущем. Ей кажется, что она зря упускает возможности, потому что других может и не быть. В то же время она чувствует гордость за себя и за свою решительность.</p><p>Дома она садится за стол и внимательно просчитывает разные, особенно худшие варианты развития событий. Посчитав сбережения, Татьяна понимает, что может еще пару лет заниматься поиском работы и развитием своих навыков. Это успокаивает. Она проводит какое-то время в интернете: собирает список подходящих художественных курсов, которые могла бы закончить, чтобы потом иметь возможность выбрать, где и кем работать.</p><p>Хочется обсудить ситуацию с кем-то, и Татьяна думает, стоит ли звонить Николаю: их последняя встреча была не самой приятной, но он в курсе её ситуации.</p>",
            "image": "",

            "buttons": {
                "recall": "Позвонить, рассказать, как все прошло. В конце концов, это была его идея",
                "courses": "Да ну его. Непонятно, зачем она дала этим отношениям первый шанс, и непонятно, зачем давать второй"
            }
        },

        "recall": {
            "text": "<p>Разговор оказывается еще неприятнее, чем ожидала Татьяна. Николай говорит, что она поступила глупо, и что в таком возрасте шансов найти приличную работу у нее все равно мало.</p><p>Татьяна старается оправдаться, говорит, что пойдет учиться на педагога художественных курсов, но Николай отвечает, что это какой-то детский сад.</p><p>Он говорит, что сестра может замолвить слово за Татьяну, и ее все равно возьмут на работу офис-менеджером.</p><p>Что делать?</p>",
            "image": "",

            "buttons": {
                "giveup": "Согласиться с Николаем: какие еще курсы, давно пора успокоиться и спуститься с небес на землю",
                "courses": "Нет, пора закончить это общение, а на курсы теперь хочется пойти еще больше!"
            }
        },

        "courses": {
            "text": "<p>На следующий день Татьяна просыпается с новым чувством решимости: ей точно стоит попробовать пойти на курсы. Дочь и мама поддерживают ее решение, а с Николаем она советоваться больше не собирается.</p><p>Татьяне страшно, что группа гораздо более молодых студентов ее не примет, но этого не происходит. Наоборот, они говорят, что Татьяна — крутая, так как решила жить без оглядки на стереотипы о возрасте.</p><p>Преподаватели хвалят работы Татьяны, а дочь предлагает ей сфотографировать все иллюстрации, чтобы выложить в отдельном инстаграм-аккаунте. По итогам курса работы студентов должны показать нескольким потенциальным работодателям — нужно собирать портфолио.</p>",
            "image": "",

            "buttons": {
                "giveup": "Кажется, что у фотографий все равно не будет лайков, зачем?",
                "portfolio": "Это ни к чему не обязывает, а портфолио будет собрано в одном месте. Стоит попробовать!"
            }
        },

        "giveup": {
            "text": "<p>Вы были так близки к цели!</p><p>В конце курса потенциальные работодатели смотрят портфолио студентов. Один из них очень интересуется работами Татьяны, но в итоге делает выбор в пользу другой студентки. Ему было интересно найти человека, который будет помогать СММ-отделу со сбором контента для публикации (конечно, за небольшую доплату).</p><p>Татьяна пока не получила работу, о которой мечтала. Она расстроилась, но быстро взяла себя в руки: позади большой путь, во время которого она много раз выбирала себя без оглядки на стереотипы о возрасте. Впереди у неё еще много интересного!</p>",
            "image": "",
            "final": "excerpt"
        },

        "portfolio": {
            "text": "<h4>У вас все получилось!</h4><p>Татьяна решается, заводит отдельный аккаунт и отправляет его подругам. Дочка публикует ссылку в своих социальных сетях, и в итоге Татьяна получает много положительных комментариев. Ей ужасно приятно и даже не верится, что все получилось.</p><p>В конце курса один из потенциальных работодателей обращает внимание на портфолио Татьяны — он говорит, что она могла бы не только преподавать на детских курсах рисования, но и помогать СММ-отделу собирать контент для публикаций. Конечно, за небольшую доплату.</p><p>Похоже, теперь у Татьяны есть работа, о которой она мечтала еще в юности. Это был непростой путь, во время которого она много раз выбирала себя без оглядки на стереотипы о возрасте. Впереди у неё еще много интересного!</p>",
            "image": "",

            "final": "excerpt"
        },

        "excerpt": {
            "popup": "<h4>Татьяна Дроздова, исследовательница эйджизма, руководительница Young Old Lab, проектной лаборатории по разработке решений для людей старшего возраста</h4><p>Эйджизм — это предубеждения, стереотипы и дискриминация по отношению к другим людям и самим себе на основании возраста. В обществе принято воспринимать старших людей как слабых, незащищенных, сварливых, неспособных постоять за себя и плохо соображающих, а ещё как консервативных, неспособных учиться и осваивать новое. Поступки людей старшего возраста могут интерпретироваться окружающими через призму этих стереотипов. Это может повышать риск развития депрессии, снижать качество жизни и даже влиять на здоровье.</p><p>По мнению экспертов, эйджизм — это наиболее устойчивый вид дискриминации по сравнению с расизмом и сексизмом. Люди могут сталкиваться с эйджистскими стереотипами уже начиная с 45 лет, причём женщины начинают сталкиваться с ними раньше, чем мужчины.</p><p>Эйджизм распространен в рабочей среде (например, когда возникают проблемы с трудоустройством из-за возраста), в семье, когда близкие указывают родственникам, что им «по возрасту», а что нет, в общественном пространстве, когда люди после определенного возраста становятся «невидимы» и с их нуждами перестают считаться.</p><p>Предубеждениями заражаются и те, против кого они направлены. Когда мы всё время слышим, что старость не радость, мы можем начать верить в это. Эйджизм входит в нашу голову с языком. Например, вместе с казалось бы безобидными комплиментами: «ты сегодня молодо выглядишь», «молода душой», которые на деле связывают молодость с красотой, активностью, бодростью, способностью мечтать, и отказывают в этом старшему возрасту.</p><p>При этом общественные представления о старших могут стать самосбывающимися пророчествами. Эйджистские представления работодателя заставляют его отказывать старшим подчинённым в более сложных задачах и обучении, а также менее активно включать их в значимые коммуникации. И «пророчество» сбывается: сотрудник с возрастом «сдаёт».</p><p>Важная часть защиты от эйджизма, как и от любой другой дискриминации, — это наши внутренние убеждения. Если мы сами верим, что с возрастом становимся глупее и ограниченнее, то нам будет проще поверить другим людям, когда они вольно или невольно будут транслировать нам такие мысли — в виде намёков, что нам пора уйти на пенсию и наконец-то отдохнуть, новые технологичные проекты мы не потянем, учиться в старшем возрасте бесполезно, а одеваться надо «по возрасту».</p><p>Важно иметь внутри радар, который улавливает эйджизм — в отношении нас самих и других людей, чтобы фильтровать предрассудки и отстаивать свои границы. Если мы слышим эйджизм в чужих словах или намёках, можно и нужно спокойно дать обратную связь: «Ты знаешь, это сейчас прозвучало как стереотип». Мы можем сделать это без конфликта, моральных оценок, и перехода на личности: только спокойная обратная связь и ощущение собственных границ.</p><p>Если мы сами пренебрежительно относимся к людям старшего возраста, то с большой долей вероятности мы можем стать жертвами такого отношения к себе. Очень важно быть открытыми и общаться с людьми разного возраста, в том числе в профессиональной среде, — как с теми, кто моложе, так и с теми, кто старше нас.</p>"
        }
    }
}